[{"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "EL LEÓN, el rey de las selvas, agonizaba en el hueco\r\nde su caverna....\nÁ su lado estaba su hijo, el nuevo león, el rey futuro\r\nde todos los animales.\nEl monarca moribundo le daba penosamente el último\r\nconsejo, el más importante.\n—Huye del hombre—le decía:—huye siempre; no\r\npretendas luchar con él.\nEres señor absoluto de los demás animales, no los\r\ntemas; domínalos, castígalos, devóralos si tienes hambre.\nCon todos puedes luchar, á todos puedes vencer; pero\r\nno pretendas luchar con el hombre: te daría muerte y\r\nsin piedad, porque es cruel, más cruel que nosotros.\n—¿Tan fuerte es el hombre?—preguntó el hijo.\n—No es fuerte, no—replicó el padre.—Y continuó\r\ndiciendo:—De un latigazo de tu cola le podrías lanzar\r\npor los aires como al más miserable animalejo.\n—¿Sus dientes, sus colmillos, son poderosos?\n—Son despreciables y ridículos: valen menos que los\r\nde un ratoncillo.\n—¿Sus uñas, son tan potentes como mis zarpas?\n—Son mezquinas y á veces las lleva sucias; no, por\r\nlas zarpas no conseguiría vencerte.\n—¿Tendrá melenas como éstas, que nosotros sacudimos\r\norgullosos?\n—No las tiene, y algunos son calvos.\nAquí el león moribundo abrió enormemente la espantosa\r\nboca..., y lanzó el último rugido.\nDespués sólo pronunció estas palabras:\n—Mi consejo, mi último consejo; no luches con el\r\nhombre... huye... huye del hombre....\nSe estremeció su cuerpo; dobló majestuosamente la\r\ncabeza, y murió el león padre.\nEmpezó el reinado del león hijo.\nCuando éste comprendió que su padre había muerto,\r\nno lloró, porque los leones no lloran; pero se tendió\r\njunto á él, acercó su cabeza enorme á la enorme cabeza\r\ndel león difunto, y así se quedó un rato. Los dos hocicos\r\nse unieron: el ardiente y el helado. Las dos\r\nmelenas se mezclaron....\nAl fin el hijo se levantó: sacudió cola y melenas y\r\nrugió....\nSalió de la caverna: á zarpazos hizo rodar unos cuantos\r\npedruscos, hasta cerrar completamente la entrada. El\r\nleón muerto tenía ya su tumba, ni más ni menos que un\r\nfaraón.\nEl león vivo se alejó por el monte y trompeteó el\r\nnuevo reinado con tres poderosos rugidos; pero aquella\r\nnoche no devoró á ningún animal: no tenía hambre.\r\nDurmió poco y lo poco que durmió fué soñando con el\r\núltimo consejo de su padre. ¡El hombre! ¡El hombre!\r\n¿Por qué? ¿Sería el hombre tan temible?\nÁ la mañana siguiente despertó y se echó por el\r\nmundo....\nDe pronto sonó algo estrepitoso y terrible: algo á\r\nmodo de rugido. Debía de ser el hombre que rugía.\nPero no: era un borrico que rebuznaba con rebuznos\r\nformidables.\nEl león, por impulso que no pudo contener, acometió\r\nal borrico, le derribó y le sujetó con sus poderosas garras.\n—¿Eres el hombre?—le preguntó.\n—No—contestó el pobre animal.—No soy el hombre,\r\n¡aunque he oído decir que algunos se parecen á\r\nmí! Es un burro, es un borrico, se dice de muchos....\n—¿Dónde encontraré al hombre?\n—Sigue este valle, salva esa montaña y quizá lo\r\nencuentres al otro lado.\nEl león soltó al borrico y siguió su camino.\nDe pronto, algo se le enredó á una pierna; era una\r\nserpiente. Con violenta sacudida la arrojó á distancia;\r\ndió un salto y la sujetó con la pata.\n—¿Eres el hombre?—le preguntó.\n—No soy el hombre; soy la serpiente.\n—¿Se parece á ti?\n—Algunos á mí se parecen; como yo, se arrastran; y\r\ncomo yo, son venenosos.\n—¿Dónde encontraré al hombre?\n—Sigue por la montaña.... Pero déjame, que pesas\r\nmucho.\nY forcejeó la serpiente y quiso morderle.\n—Eres un animal muy feo—dijo el león....\nY aplastó y desgarró al reptil.\nContinuando su camino pasó la cresta de la montaña\r\ny empezó á bajar.\nDe pronto vió un animal que corría, y saltando sobre\r\nél, sin esfuerzo alguno lo sujetó, porque era pequeño y\r\npoco robusto.\n—¿Quién eres? ¿Acaso eres el hombre?\n—Soy el zorro—dijo el animalejo,—y valgo tanto\r\ncomo el hombre por mi travesura; entro en sus corrales\r\ny me como sus gallinas, y él sólo aprovecha las que yo\r\nle dejo.\n—¿Pero le conoces?\n—Mucho.\n—Pues, ven conmigo.\nY el león y el zorro penetraron en el bosque.\nEn esto saltó un mono, se subió á un árbol y desde\r\narriba hizo gestos burlescos á su dueño y señor, el rey\r\nde las selvas....\n—¿Qué animal es ése?—preguntó el león al zorro;—¿es\r\nacaso el hombre?\n—No es el hombre; pero se le parece mucho. Algunos\r\nsuponen que son hermanos, ó, por lo menos,\r\nprimos....\n—¡Adelante! ¡Á buscar al hombre!... Un ser que\r\nse parece al borrico por el entendimiento, á la serpiente\r\npor lo rastrero y venenoso, al mono por la figura, y á\r\nquien el zorro le come las gallinas! ¡Á él! ¡Á él!—rugió\r\nel león con poderosos rugidos.\nOtro animal le cerró el paso; le desafió valiente; le\r\nladró furioso.\n—No hables mal del hombre, animal, bárbaro y\r\nsalvaje. El hombre es bueno, es noble, es mi compañero:\r\nparte conmigo su pan, duermo á los pies de su cama.\r\nSi le ofendes, me ofendes á mí: si luchas con él, lucharé\r\ná su lado; mi cuerpo será escudo que pare tus zarpazos.\n—Eres valiente—dijo el león.—Quien cuenta con\r\ntan buen amigo, algo bueno tendrá.\n—El hombre no tiene nada bueno, como no sean sus\r\ngallineros—refunfuñó el zorro.\nPero un águila real llegó desde un picacho y tomó\r\nparte en la discusión.\n—Calla, animalejo ruin: el hombre es un animal de\r\ncuenta: lo digo yo, que miro las cosas desde arriba....\nEl león levantó la cabeza, y preguntó:\n—¿El hombre vuela como tú?\n—Él no vuela: pero en su cabeza, como en jaula\r\nmisteriosa, lleva una ave que vuela más que yo y que\r\nsube más alto.\n—¿Cómo se llama?\n—El pensamiento.\n—No le conozco.\n—Tampoco yo.\nEl león se quedó pensativo. ¿Qué sería el hombre?\r\nLos borricos hablaban de él con desprecio, las serpientes\r\ncon envidia, los zorros con burla, los monos le imitaban;\r\npero el perro le defendía y el águila le respetaba, y su\r\npadre, el más poderoso león de los bosques, mostró\r\ntemor al hablar del hombre.\n¿Qué debería hacer? ¿Respetar la última voluntad\r\ndel león moribundo ó buscar resuelto y domar valeroso\r\nal que pretendía ser rey de la creación?\nVaciló, pero el zorro le dijo:\n—Eres el animal más fuerte que existe: eres nuestro\r\nsoberano, ¿y vas á huir cobardemente ante el hombre,\r\nde quien me burlo yo así todos los días y todas las noches?...\n—¿Y el consejo de mi padre? ¿Y su memoria que\nyo respeto? ¿Y su experiencia?\n—Tu padre estaba chocho: los años apagaron su\r\nentendimiento y gastaron su fuerza.\nEl león se decidió á buscar al hombre y á combatir\r\ncon él.\nContinuó caminando por el bosque con el zorro al\r\nlado, el perro delante, el mono de árbol en árbol y el\r\náguila por los aires.\nAl fin, el zorro le dijo:—Mira, allí está. Aquel que\r\nva á caballo con arco y flechas, aquél es el hombre.\n—Pero aquel animal que cruza á lo lejos es muy\r\ngrande y tiene cuatro patas, y tú me dijiste que el hombre\r\nse parecía al mono.\n—Es que el hombre, á veces, tiene cuatro patas ó\r\nlas merece—replicó el zorro con sorna.—De todas\r\nmaneras, has de saber que aquel hombre va á caballo.\n—¡Pues á él!—rugió el león, y avanzó potente y valeroso.\nEmpezó la lucha.\nEl hombre á veces huía, á veces disparaba una flecha;\r\ny en retiradas y acometidas y evoluciones, atrajo al león\r\nhacia unos matorrales.\nDe pronto, al dar el león un salto, le faltó tierra y\r\ncayó en un foso profundo.\nQuiso salir y sintió que unas fuertes ligaduras le\r\nsujetaban manos y pies, y todo el cuerpo.\nHabía caído en una trampa; estaba perdido. Después\r\nde bregar un rato lo comprendió, y murmuró con\r\nroncas voces:—Mi padre tenía razón, debí huir del\r\nhombre: pero ya es tarde; y se dispuso á morir con\r\ndignidad....\nSe quedó inmóvil y dobló la majestuosa cabeza.\nAl borde del hoyo se asomaron con curiosidad el\r\nhombre, el perro, el zorro y el mono; el águila miró\r\ndesde arriba.\nEl hombre le arrojó una piedra al león á ver si podía\r\naplastarle la cabeza.\nPero el león le dijo:\nNo me pegues ni me hieras en la cabeza.... Hiéreme\r\ncon una de las flechas EN LOS OÍDOS; los culpables son\r\nellos, que no oyeron el consejo de mi padre: hiéreme EN\r\nEL CORAZÓN, que no le quiso ni respetó como debía.\nY volviéndose el león, presentó el noble pecho.\nEl hombre, que á veces es compasivo, atendió á su\r\nruego, le disparó una flecha y el león quedó muerto en\r\nel fondo de la fosa.\nEl hombre se inclinó gozoso, pensando:—Hermosa\r\npiel; se la arrancaré en cuanto me asegure que ha\r\nmuerto.\nEl zorro se deslizó mirando al hombre de reojo, y\r\ndiciendo para sí:—Ahora que estás entretenido, voy\r\ná comerme tus gallinas.\nEl mono saltó sobre el perro, y en él se montó imitando\r\nal hombre; caballo perruno y caballero cuadrumano,\r\nsalieron corriendo por el bosque.\nEl águila se remontó, diciendo:—El hombre mató al\r\nleón; hay que subir mucho para que no me alcance;\r\n¿quién sabe si algún día me alcanzará?\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "I\nERA el rey de Toledo el moro Almenón, con quien\r\nel rey de Castilla don Fernando el Grande mantenía\r\ncordial amistad.\nEste rey moro tenía una hija muy hermosa y compasiva,\r\nllamada Casilda.\nUna esclava castellana contó á la hija del rey moro\r\nque los nazarenos amaban á su Dios, y á su rey, y á\r\nsus padres, y á sus hermanos, y á sus esposas.\nTambién contó la esclava á la hija del rey moro, que\r\nlos nazarenos nunca quedan huérfanos de madre, porque\r\ncuando pierden á la que los concibió, les queda otra,\r\nllamada María, que es una madre inmortal.\nPasaron años, pasaron años, y Casilda fué creciendo\r\nen cuerpo y en hermosura y en virtud. Se\r\nle murió su madre, y envidió la dicha de los huérfanos\r\nnazarenos.\nEn los confines del jardín que rodeaba el palacio\r\ndel rey moro, había unas lóbregas mazmorras, donde\r\ngemían, hambrientos y cargados de cadenas, muchos\r\ncautivos cristianos.\nSucedió que un día fué Casilda á pasear por los jardines\r\nde su padre, y oyó gemir á los pobres cautivos.\r\nLa princesa mora tornó al palacio, lleno su corazón de\r\ntristeza.\nII\nÁ la puerta del palacio encontró Casilda á su padre,\r\ny arrodillándose á sus pies, le dijo:\n—¡Padre! ¡Señor padre! En las mazmorras gime\r\nmuchedumbre de cautivos. Quítales sus cadenas, ábreles\r\nlas puertas de su prisión y déjalos tornar á tierra\r\nde nazarenos, donde lloran por ellos padres, hermanos,\r\nesposas, amadas.\nEl moro bendijo á su hija en el fondo de su corazón,\r\nporque era bueno y amaba á Casilda como á la niña de\r\nsus ojos.\nEl pobre moro no tenía más hija que aquélla.\nEl pobre moro amaba á Casilda porque era su hija, y\r\nporque era además la viva imagen de la dulce esposa\r\ncuya pérdida lloraba hacía un año.\nPero el moro, antes que padre, era musulmán y rey,\r\ny se creía obligado á castigar la audacia de su hija.\nPorque compadecer á los cautivos cristianos y pedir\r\nsu libertad, era un crimen que el Profeta mandaba\r\ncastigar con la muerte.\nPor eso ocultó la complacencia de su alma, y dijo á\r\nCasilda con airado semblante y voz amenazadora:\n—¡Aparta, falsa creyente, aparta! ¡Tu lengua será\r\ncortada y tu cuerpo arrojado á las llamas, que tal pena\r\nmerece quien aboga por los nazarenos!\nÉ iba á llamar á sus verdugos para entregarles su\r\nhija.\nPero Casilda cayó de nuevo á sus pies, demandándole\r\nperdón en memoria de su madre.\nEl pobre moro sintió sus ojos arrasados en lágrimas,\r\ny estrechó á su hija contra su corazón, y la perdonó,\r\ndiciendo:\n—Guárdate, hija mía, de pedir otra vez por los\r\ncristianos, y aún de compadecerlos, porque entonces\r\nno habrá misericordia para ti; que el santo Profeta\r\nha escrito: «Exterminado será el creyente que no\r\nextermine á los infieles.»\nIII\nCantaban los pájaros, era azul el cielo, era el sol\r\ndorado, se abrían las flores, y el aura de la mañana\r\nllevaba al palacio del rey moro el perfume de los jardines.\nCasilda estaba muy triste, y se asomó á la ventana\r\npara distraer sus melancolías.\nLos jardines le parecieron entonces tan bellos, que\r\nno pudo resistir á su encanto y bajó á pasear su tristeza\r\npor sus olorosas enramadas.\nCuentan que el ángel de la compasión, en forma de\r\nhermosísima mariposa, le salió al paso y encantó su\r\ncorazón y sus ojos.\nLa mariposa volaba, volaba, volaba de flor en flor,\r\ny Casilda iba en pos de ella sin conseguir alcanzarla.\nMariposa y niña tropezaron con unos recios muros,\r\ny la mariposa penetró por ellos, dejando allí inmóvil y\r\nenamorada á la niña.\nTras aquellos recios muros oyó Casilda tristísimos\r\nlamentos, y entonces recordó que allí gemían, hambrientos\r\ny cargados de cadenas, los pobres nazarenos,\r\npor quienes en Castilla lloraban padres, hermanos,\r\nesposas, amadas.\nY la caridad y la compasión fortalecieron su alma é\r\niluminaron su entendimiento.\nCasilda tornó al palacio, y tomando viandas y oro,\r\nse tornó hacia las mazmorras, siguiendo á la mariposa,\r\nque volvió á presentarse á su paso.\nEl oro era para seducir á los carceleros, y las viandas\r\neran para alimentar á los cautivos.\nOro y viandas recataba con la falda de su vestido,\r\ncuando al volver una calle de rosales tropezó con su\r\npadre, que también había salido á distraer allí sus melancolías.\n—¿Qué haces aquí tan temprano, luz de mis ojos?\r\nLa princesa se puso colorada, como las rosas que\r\nmecía á su lado el aura de la mañana, y al fin contestó\r\ná su padre:\n—He venido á contemplar estas flores, á oir trinar\r\nestos pájaros, á ver el sol reflejarse en estas fuentes, y\r\ná respirar este ambiente perfumado.\n—¿Qué llevas envuelto en la falda de tu vestido?\nCasilda llamó desde el fondo de su corazón á la madre\r\ninmortal de los nazarenos, y respondió entonces á su\r\npadre:\n—Padre y señor, llevo rosas que he cogido en estos\r\nrosales.\nY Almenón, dudando de la sinceridad de su hija,\r\ntiró de la falda del vestido de la niña, y una lluvia de\r\nrosas se derramó por el suelo.\nIV\nPálida estaba la niña, pálida como las azucenas de\r\nlos jardines del rey moro, su padre.\nCuenta la historia que apenas quedaba sangre en las\r\nvenas de Casilda, porque todos los días coloraba, arrojada\r\ná borbotones, la sarta de blancas perlas que brillaba\r\nentre los labios de la princesa.\nPálida estaba la niña, y el rey moro se moría de pena\r\nviendo morir á su hija.\nLa ciencia de los médicos de Toledo no acertaba á\r\ndevolver la salud á la princesa, y entonces Almenón\r\nllamó á su corte á los más afamados de Sevilla y Córdoba.\nPero si impotente había sido la ciencia de los primeros,\r\nimpotente era también la ciencia de los segundos.\n—¡Mi reino y mis tesoros daré al que salve á mi\r\nhija!—exclamaba el pobre moro, viendo á Casilda\r\npróxima á exhalar el último suspiro.\nPero nadie acertaba á ganar su reino y sus tesoros,\r\nque la sangre continuaba colorando, arrojada á borbotones,\r\nla sarta de blancas perlas que brillaba entre\r\nlos labios de la princesa.\n—¡Mi hija se muere!—escribió el rey de Toledo al\r\nrey de Castilla.—Si en vuestros reinos hay quien pueda\r\nsalvarla, que venga, que venga á mi corte, que yo le\r\ndaré... mis reinos, mis tesoros, y hasta le daré mi\r\nhija.\nV\nPor los reinos de Castilla y de León sonaban pregones\r\nanunciando que el rey moro de Toledo ofrecía al\r\nque devolviera la salud á su hija, su reino y sus tesoros,\r\ny hasta la hija cuya salvación anhelaba.\nY cuentan que un médico venido de Judea se presentó\r\nal rey de Castilla, ofreciéndole tornar la salud á\r\nla princesa mora.\nY era tal la sabiduría que brillaba en las palabras de\r\naquel hombre, y tal la fe que inspiraba la bondad que\r\nresplandecía en su rostro, que el rey de Castilla no\r\nvaciló en darle cartas, asegurando á Almenón que le\r\nenviaba con ellas el salvador de la princesa Casilda.\nApenas el médico venido de Judea tocó la frente de\r\nla niña, la sangre cesó de correr, y el color de la rosa\r\nempezó á asomar en las pálidas mejillas de la enferma.\n—¡Tomad mi reino!—exclamó Almenón, loco de\r\nalegría y llorando de agradecimiento.\n—Mi reino no es de este mundo—respondió el\r\nmédico venido de Judea.\n—¡Tomad mi mayor tesoro!—repuso el rey de\r\nToledo, designando al médico su hija.\nY haciendo una señal de aceptación el médico, extendió\r\nla mano hacia Castilla, y dijo:\n—Allí hay unas aguas purificadas que han de completar\r\nla salvación de la virgen musulmana.\nY al día siguiente, la princesa Casilda pisaba la tierra\r\nde los nazarenos, acompañada aún del médico venido\r\nde Judea.\nVI\nCasilda y el médico venido de Judea caminaban, caminaban,\r\ncaminaban por la tierra de los nazarenos, y al\r\nfin se detuvieron á la orilla de un lago de aguas azules.\nEl médico tomó algunas gotas de agua en el hueco\r\nde la mano, y exclamó, derramándolas sobre la frente\r\nde la princesa:\n—¡En el nombre del Padre, del Hijo y del Espíritu\r\nSanto, yo te bautizo!\nY la princesa sintió un bienestar inefable, parecido al\r\nque allá en su niñez le había contado la esclava nazarena\r\nque sentían los bienaventurados en el paraíso.\nY sus rodillas se doblaron, y sus ojos se fijaron en la\r\nbóveda azul del cielo, y en torno suyo resonaron dulcísimos\r\nhosannas, que la hicieron volver la vista á su\r\nalrededor.\nEl medicó venido de Judea no estaba ya á su lado,\r\nque cercado de vívidos resplandores se elevaba hacia la\r\nbóveda azul del cielo.\n—¿Quién eres, señor, quién eres?—exclamó la\r\nprincesa atónita y deslumbrada.\n—Soy tu esposo, soy el que dió la salud á la hija de\r\nJairo, que padecía el mal que tú padeciste; soy el que dijo:\r\n«Cualquiera que dejase casa, ó hermanos, ó hermanas, ó\r\npadre, ó madre, ó mujer, ó hijos, ó tierras por mi nombre,\r\nrecibirá ciento por uno, y poseerá la vida eterna.»\nEn la orilla del lago azul que hoy llaman de San\r\nVicente, y está en tierra de Briviesca, hay una pobre\r\nermita, donde vivió solitaria la hija del rey moro de\r\nToledo, que hoy llaman Santa Casilda.\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "UN niño de seis años murió en la aurora de un bello\r\ndía de estío, y el ángel de su guarda bajó á buscar su\r\nalma inocente, y con ella se remontó á los cielos.\nYa habían abandonado la opulenta ciudad donde quedaban\r\nlos padres del niño muerto; ya habían perdido\r\nde vista los campos de trigo donde cantaba la alondra,\r\nlos bosques en que resonaban las risas de los leñadores,\r\nlos jardines cubiertos de flores y de frutas, y el ángel de\r\nla guarda no había mirado nada. Pero cuando llegaron\r\nen su vuelo el ángel y el alma del niño á cruzar sobre\r\nuna pobre aldea, aquél se detuvo y sus ojos buscaron\r\nuna callejuela solitaria, á cuyos lados se veían algunas\r\nmíseras cabañas.\nLa hierba crecía entre las piedras de la mísera calle\r\ncomo prueba de su silencio y abandono, y en muchos\r\nsitios se veían cenizas arrojadas al viento y groseros\r\nplatos de barro rotos.\nEl ángel miró tristemente y durante largo tiempo\r\naquel pobre y abandonado sitio; pero de repente su\r\nceleste mirada fué á posarse en una florecita azul que\r\nun rayo de sol había abierto y que parecía sonreir á la\r\ntierra: el ángel dejó oir un grito de alegría: abatió su\r\nvuelo y fué á cogerla.\nEl alma del inocente muerto preguntó entonces al\r\nángel:...\n—¿Por qué te detienes ante esta flor sin perfume y\r\nsin belleza?\n—Mira, amigo mío, allá abajo hacia el fin de esta\r\ntriste callejuela, le respondió el ángel: á poca distancia\r\nde nosotros descubrirás una cabaña, cuyo techo se ha\r\nhundido con la lluvia y las nieves y cuyas paredes húmedas\r\nestán tapizadas de hiedra: mira bien esa triste\r\nmorada.\n—¡Oh! exclamó el alma del niño: ¡qué pobre asilo!\n—No era mucho más alegre que ahora, cuando sucedió\r\nlo que voy á repetirte: era una mísera cabaña donde\r\nhabitaba la pobreza y la honradez: la familia se componía\r\nde dos esposos y de dos niños, hijos de los mismos;\r\nla mayor tenía doce años, y durante todo el día iba á\r\nconducir un rebaño de vacas: el niño, débil y enfermizo\r\ndesde su nacimiento, tenía tu misma edad, seis años....\r\nLa pobreza agobiaba á la pobre familia, y los padres\r\ntrabajaban todo el día para llevar por la noche un poco\r\nde pan y leche para ellos y para sus hijos!...\nEl pobre niño creció en la sombra, y jamás vió el sol\r\nmás que desde la ventana de la sola pieza que había en\r\nla casa de sus padres; todo el día estaba solo; su madre\r\nlavaba la ropa en casa de un rico arrendador; su padre\r\nlabraba los campos; su hermana llevaba á pacer las\r\nvacas de un vecino; cuando con gran trabajo conseguía\r\nel pobre niño dejar su camita de paja, se apoyaba en\r\ndos pequeñas muletas que su padre le había hecho de\r\nlas ramas de un sauce, y salía á la puerta de la calle:\r\npero allí no llegaba el sol nunca; la calle era tan estrecha\r\ny tan obscura....\nSus padres no podían sacrificar ni una hora de sus\r\ntareas para llevarle al campo: el trabajo de los padres\r\nes rudo y despótico, y ocupa todos los instantes de\r\nsu vida. Tampoco podían enseñarle otra cosa que\r\namar á Dios sobre todo, porque es el padre de los\r\ntristes....\nEl desdichado niño no había visto jamás la verdura\r\nde los prados, ni el follaje de los bosques; algunas veces\r\nlos niños del pueblo le traían ramas de álamo, que él\r\ncolocaba con cuidado sobre su lecho; y cuando se dormía,\r\nsoñaba que estaba en un hermoso valle á la sombra de\r\ngrandes árboles, que el sol brillaba á través del follaje,\r\ny que los pájaros cantaban y saltaban alegremente.\nUn domingo, su hermana mayor, que le quería mucho,\r\nobtuvo permiso de los labradores, á quienes servía de\r\npastora, para ir á ver al desdichado enfermito, y le trajo\r\nuna florecita azul que había cogido en el campo, y que\r\npor casualidad había salido de la tierra con una parte\r\nde raíz.\nEl niño recibió el humilde presente con una gran\r\nalegría: los dos hermanos plantaron la florecita en una\r\nmaceta vieja, que llenaron de tierra, la regaron con\r\ncuidado, y Dios hizo prosperar la planta, que á los\r\npocos días se adornó con algunas hojitas: cuidada por\r\nla pequeña y débil mano de un niño doliente, constituyó,\r\nno sólo el jardín, sino el universo entero del pobre\r\nenfermo: porque aquella pequeña flor le representaba\r\nlos prados, los bosques, los jardines, los ríos, en una\r\npalabra, toda la creación.\nMientras el niño vivió, ningún cuidado faltó á la\r\nhumilde planta: él le daba todo lo que la angosta ventana\r\ndejaba pasar de aire y de luz: y cada noche la\r\nregaba, despidiéndose de ella con dulces palabras como\r\nde una amiga; y la florecita azul se llenó de hojas, y\r\nfué un hermoso adorno para el pobre tiestecillo donde\r\nla habían plantado.\nDios llamó un día al inocente mártir, predestinado á\r\nuna dicha eterna.\nAl caer la tarde de un hermoso día, le dió fiebre, y\r\nhubo de acostarse en su camita: al otro día estaba peor:\r\nlos niños del pueblo, sus amigos, vinieron la tarde del\r\ndomingo y cubrieron el lecho de ramas verdes y de\r\nflores del campo; sus padres lloraban, y su hermana,\r\navisada de lo que sucedía, llegó llorosa y afligida: tomó\r\nla maceta de la ventana, y la puso al lado de la almohadita\r\ndel niño, sobre la única mesilla de la mísera\r\nestancia....\nLa florecita parecía sonreir cuando el niño voló al\r\nseno de Dios.\nLa madre, desolada, quiso dejar aquella aldea; el\r\ndueño de la cabaña deseó arreglarla; al entrar en ella,\r\nhizo tirar todo lo que la familia había olvidado: la\r\nflorecita azul, que había perdido su solo protector, fué\r\narrojada en su viejo tiesto con todo lo demás....\n—¿Y cómo sabes todo eso, mi buen amigo? preguntó\r\nel alma inocente del muerto.\n—Porque soy yo mismo el pobre niño enfermo que\r\nandaba con muletas, y que había nacido sólo para sufrir;\r\nDios me ha pagado esos dolores, que han durado poco\r\nen la tierra, dándome todas las alegrías del Paraíso:\r\npero la dicha que hoy disfruto no me ha hecho olvidar\r\nmis alegrías de la tierra, y daría yo la más bella estrella\r\ndel cielo que habito por esta pobre florecita azul que\r\nacabo de encontrar, y que voy á trasplantar á los jardines\r\ncelestiales.\nEl ángel tomó la flor, la colocó en las plumas de sus\r\nalas, y llevando en sus brazos el alma del niño muerto,\r\nremontó su vuelo á las regiones donde la luz es eterna,\r\ndonde el sol no se pone jamás.\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "UN faro es un edificio muy elevado, que generalmente\r\ntiene la forma de una torre, con un gran fanal en la\r\nparte superior. Este fanal se enciende todas las noches,\r\ny como su luz recibe considerable aumento con la ayuda\r\nde lentes y de grandes reflectores, puede ser vista á una\r\ndistancia considerable, y guiar de esta manera á los\r\nnavegantes durante la noche.\nLos faros se colocan generalmente en las rocas más\r\nelevadas, cerca de la orilla del mar, ó en los puntos en\r\nque hay peligro para los buques....\nHay hombres encargados de cuidar los faros; que\r\nviven en ellos y encienden todas las noches aquella\r\nluz.... Estos hombres se llaman vigías, y tienen que\r\nser empleados sumamente fieles....\nEn uno de los faros de la costa de Valencia vivían\r\nun vigía y su hija única, niña de unos ocho años, que\r\nse llamaba Mariquita. El faro estaba situado en un\r\npeñasco que sólo se unía á la tierra firme por medio de\r\nuna calzada estrecha, construida sobre una lengua baja\r\nde arena y rocas. No se podía atravesar esta calzada\r\nsino durante un espacio de tres horas, dos veces al día,\r\npues durante todo el tiempo restante estaba cubierta\r\npor las aguas que crecían con la marea.\nUna tarde el vigía.... cruzó la calzada para comprar\r\nalgunas provisiones, dejando sola á su hijita en la\r\ntorre del faro.\nMientras el padre apresuraba el paso hacia el pueblo\r\nvecino..., tres hombres de mala traza, ocultos detrás\r\nde unas rocas, espiaban sus movimientos. Eran raqueros,\r\ngente que vive del saqueo de los buques que naufragan\r\nen las costas. Sabiendo ellos que los buques que\r\nhabían de pasar aquella noche, se estrellarían contra\r\nlos arrecifes si el fanal no les advertía el riesgo, y que\r\nentonces tendrían ellos una buena presa, se propusieron\r\napoderarse del vigía.\nLlegado que hubo éste á la costa, salieron los raqueros\r\nde su escondrijo y le derribaron al suelo; le ataron de\r\npies y manos, y le dejaron bajo la custodia de uno de\r\nellos mientras los demás se dirigían á la playa.\nMariquita entretanto esperaba impaciente la vuelta\r\nde su padre. La noche se acercaba, y había barruntos\r\nde tempestad, pues ya se veían las olas estrellarse contra\r\nlas rocas y se oía el viento bramar alrededor de la torre.\nDieron las seis; y la niña no ignoraba que pronto la\r\nmarea subiría. Dieron las siete; miró á la costa, pero\r\nno vió á su padre. Á las siete y media ya la marea\r\nllegaba al borde de la calzada; sólo las cimas de las más\r\naltas rocas se descubrían sobre el nivel del mar, y muy\r\npronto todo desapareció debajo de las turbulentas aguas.\n—¡Papá! ¡Papá mío!—exclamó la acongojada niña—¿dónde\r\nestás? ¿me has olvidado?\nEn este momento se acordó de que era hora de encender\r\nlas lámparas; pero ¿qué podía hacer la pobre\r\nniña estando las mechas demasiado altas para su estatura?\nCogió unos cuantos fósforos é hizo luz; probó si con\r\nuna escalera podía alcanzar al lugar apetecido, pero\r\naunque la puso sobre una mesa, vió que todavía le faltaba\r\nun poco para llegar á las mechas.\nYa iba á sentarse descorazonada y afligida cuando\r\nse acordó de un gran libro en que su padre acostumbraba\r\nleer; lo trajo, y colocándolo debajo de la escalera,\r\nla elevó lo suficiente para poder encender las mechas.\nLos rayos de luz del fanal se derramaron sobre la\r\nexpansión de las aguas, ya embravecidas por la tempestad,\r\ny los buques pudieron evitar aquella noche el\r\npeligro que los amenazaba.\nEn cuanto vieron los raqueros que el fanal estaba\r\nencendido, pusieron en libertad al vigía y huyeron de\r\naquel sitio.\nLa mañana siguiente, como ya había bajado la marea,\r\nel vigía pudo llegar al faro, donde su hijita se arrojó á\r\nsus brazos y le contó los trabajos que había pasado\r\naquella horrenda noche en la torre del fanal.\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "HE tenido muchos perros y he conocido muchos más,\r\ny puedo aseguraros que la familia de los ingratos no\r\nexiste en la raza canina.... La naturaleza ha sido\r\ningrata y cruel con la raza canina, dotándola de una\r\nenfermedad horrible: la rabia.... Muchas veces, con\r\nsólo ver á un perro con la lengua fuera y la mirada\r\ntriste, se le sacrifica bárbaramente por si rabia....\nDe los perros se cuentan muchas historias que parecen\r\ninverosímiles, y son ciertas y reales como la luz del\r\nsol. Pablo González tenía un mastín de lomo rojo, ojos\r\nclaros, y potentes colmillos; se llamaba Tony, y era\r\ninseparable compañero de su amo en todas las excursiones\r\nque con su jaca rabona y la escopeta colgada de\r\nla grupa hacía desde su pueblo á los montes y dehesas\r\npara comprar ganados.\nTony era un mastín inteligente, leal, fornido y dócil;\r\nfrotaba su enorme cabeza en las piernas de todo el\r\nmundo; los niños del pueblo se subían á caballo sobre\r\nsu lomo, y cuando se cansaba de sufrir las impertinencias\r\ninfantiles, gruñía un poco, enseñaba sus terribles\r\ncolmillos y se tumbaba al sol, como diciendo: Basta de\r\njuego. Todos querían á Tony, le pasaban la mano por\r\nla cerdosa cabeza en prueba de confianza, porque el\r\nmastín de Pablo, en tiempo de paz, no mordía á nadie....\r\nEn el campo Tony era otra cosa; adivinaba su misión\r\nsobre la tierra, reducida á velar por los intereses y la\r\npersona de su amo.\nPablo estaba seguro de que mientras Tony velara su\r\nsueño, no sería nunca víctima de una sorpresa; confiaba\r\nen la lealtad y la fuerza de su noble mastín....\r\nSe veía precisado muchas veces á tratar sus asuntos en\r\nterrenos despoblados y solitarios, y en estas ocasiones\r\nTony no se separaba una pulgada de su amo, mirando\r\nsiempre á la cara de la persona desconocida, como si\r\nquisiera adivinar sus intenciones....\nPablo recibió una carta, en la cual se le citaba para\r\nel día cuatro de mayo en el monte de Val-frío. Allí\r\ndebía esperarle otro tratante en ganados, y los dos juntos\r\ndebían ir á ver una punta de ovejas merinas que se\r\nhallaban pastando en las cañadas de Cabeza-fuerte.\r\nEl tratante salió de Guadalajara montado en su jaca,\r\nla escopeta de dos cañones en la grupa, el revólver\r\nen el bolsillo del chaquetón, un gato con veinte mil\r\nreales en oro y plata en las alforjas, y el noble y\r\nvaliente Tony detrás. Siguió la carretera de Pastrana\r\nhasta el atajo de El Palomar, subió la empinada\r\ncuesta, llegando, después de hora y media de caminata,\r\nal sitio prefijado, donde ya le estaban esperando dos\r\nhombres.\nEchó pie á tierra, comenzaron los dimes y diretes del\r\nque compra y el que vende, y sucedió lo que sucede\r\ncon frecuencia, es decir, que no se entendieron; porque\r\nPablo quería que la punta de ovejas merinas fueran\r\nconducidas por los pastores del vendedor al prado de\r\nVillaverde, en las inmediaciones de Madrid, y el vendedor\r\nquería deshacerse de sus ovejas en el monte de\r\nCabeza-fuerte, que era donde se hallaban pastando. En\r\nresumen: se deshizo el negocio.\nPablo había sacado el gato, dejándolo junto á las\r\npiedras, y en el calor de la disputa, y viendo la terquedad\r\ny mala fe de su contrincante, exclamó:—Conste que,\r\nsi no cerramos el trato, es por culpa vuestra; porque ya\r\nsabéis que convinimos que la entrega de las ovejas se\r\nharía en el prado de Villaverde, y allí se contarían las\r\ncabezas, pagando las que resultaran en perfecto estado\r\nde salud.—Pues no puede hacerse el trato más que\r\naquí,—añadió el ganadero;—si no te conviene, lo\r\ndejas.—Quédate con tu ganado y yo con mi dinero,\r\nrepuso Pablo....\nTony, sentado sobre su cuarto trasero, presenciaba\r\nimpasible el diálogo que antecede. Pablo, irritado y\r\nrefunfuñando de aquella informalidad, desató la jaca\r\nde las ramas de una encina, montó á caballo y silbó á\r\nsu perro. Tony permaneció inmóvil. Mientras tanto,\r\nlos dos ganaderos montaron también á caballo, alejándose\r\nde aquel sitio, pero en dirección opuesta á la que\r\nhabía emprendido Pablo. Tony comenzó á ladrar desesperadamente.\r\nSu amo se detuvo y le silbó segunda vez.\nDe pronto el mastín tomó una veloz carrera y fué á\r\nreunirse con su amo, pero sin cesar en sus imponentes\r\nladridos. Pablo no le hizo caso, preocupado en lo que\r\nacababa de acontecerle; pero tanto y tanto ladró el\r\nperro, que por fin dirigió una mirada recelosa en derredor\r\nsuyo, y dijo:—¿Qué te pasa, animal?... Tony, de\r\ndos saltos, se colocó delante del caballo, como si tratara\r\nde impedirle el paso, hasta tal punto, que llegó á ponerle\r\nsus robustas zarpas sobre el pecho.\nEntonces el chalán le sacudió un terrible latigazo;\r\npero Tony, aunque sentía el agudo dolor de aquella\r\nculebra de cáñamo que se le había arrollado por el\r\ncuerpo, no se quejó y continuó ladrando.—¡Es extraño!\r\nNunca he visto tan fosco y tan irritado á Tony. El\r\nmastín dió una carrera, se paró á unos doce pasos de\r\nla cabeza del caballo, y se echó atravesado en medio de\r\nla angosta vereda, ladrando siempre. Cuando llegó la\r\njaca, saltó por encima del perro para no pisar á su compañero\r\nde cuadra.\nNuevamente el perro volvió á colocarse delante del\r\ncaballo, tomó carrera hasta chocar su áspera y fuerte\r\ncabeza con los redondos y blandos belfos de la jaca,\r\nque se descompuso, con grave riesgo del jinete.—Pero\r\n¿te has vuelto loco, Tony?...—gritó el chalán, sacudiéndole\r\nun segundo latigazo más enérgico que el primero.\r\nEl mastín entonces hizo presa en uno de los\r\nestribos vaqueros, y tiró con fuerza hacia atrás.\nLos ojos de Tony brillaban como dos ascuas de fuego,\r\nsus gruñidos eran potentes, amenazadores; aquel noble\r\nanimal representaba con hermosura salvaje la desesperación\r\ndel perro á quien su amo no entiende lo que\r\nquiere decirle, y se ve privado del precioso don de la\r\npalabra. Una idea cruzó por la mente de Pablo, y\r\ndescolgando la escopeta de la grupa, se dijo:—Este\r\nperro rabia. El chalán clavó las espuelas á la jaca, que\r\nllevó arrastrando al pobre Tony, sin que soltara el estribo,\r\ndiez ó doce metros. Por fin Tony soltó su presa,\r\ny se quedó como enclavado en medio de la vereda.\nPablo revolvió su caballo como para hacer frente al\r\nenemigo, apuntó su escopeta, é hizo fuego. Tony exhaló\r\nun lamento doloroso, y rodó por la cañada. Pablo\r\naplicó de nuevo las espuelas en los ijares de la jaca, que\r\npartió como un rayo, cuesta abajo, en dirección á Guadalajara.\r\nEl chalán, disgustado del lance, y no queriendo\r\ncontemplar la agonía de su pobre Tony, no volvió ni\r\nuna sola vez la cabeza.\nCuando llegó á la posada, echó de menos el gato que\r\nencerraba los veinte mil reales. El chalán se quedó\r\naturdido, porque aquella pérdida le colocaba en una\r\nsituación difícil para hacer frente á sus negocios. Al\r\naturdimiento siguió la desesperación; montó á caballo\r\nen su valiente jaca, emprendió á escape el camino de\r\nVal-frío, llegó en menos de tres cuartos de hora á las\r\npiedras, pero el gato no estaba allí.—¡Ah!—exclamó.—Aquí\r\nlo dejé, aquí lo puse por mi propia mano....\r\n¡Esos miserables me han robado!... Ahora comprendo\r\nque mi noble Tony me avisaba, me decía: «Vuelve\r\natrás; te dejas tu dinero.» Y yo, miserable, estúpido,\r\nimbécil, he pagado su lealtad dándole la muerte. Y\r\nPablo se golpeaba la frente y se arrancaba los cabellos.\n—¡Tony! ¡Tony! ¡Tony!—comenzó á gritar con\r\ndesesperación. Pero cada uno de estos gritos que brotaba\r\ndel alma del chalán sólo levantaba un eco en los\r\nbarrancos. Pablo, abrumado bajo el peso de su desgracia,\r\nse sentó en una de las tres piedras, y entonces\r\nvió con sorpresa unas manchas de sangre y la tierra\r\nmovida como si se hubiera revolcado un animal. Con\r\nlos ojos inmensamente abiertos reconoció el terreno que\r\nle rodeaba, y observó que aquí y allá, en dirección del\r\nmonte, había manchas de sangre.\nCon esa inquietud, mezcla de desaliento y esperanza,\r\nPablo comenzó á seguir aquel rastro de sangre. De vez\r\nen cuando se inclinaba para examinar las matas, con la\r\ndetención de esos hombres de la naturaleza que ven las\r\nhuellas de los animales impresas sobre la yerba. Junto\r\ná un enebro se veía otra revolcadura y algunos pelos de\r\ncolor rojizo pegados á la mata.—Sí, no me cabe duda,—se\r\ndijo Pablo,—por aquí ha pasado Tony.... Pero\r\n¿es esto posible?.. Yo le pegué el tiro en el atajo,\r\nlejos de este sitio, en el fondo de la cañada. El chalán\r\ncontinuó siguiendo las gotas de sangre y las revolcaduras\r\ndel pobre animal herido. Así se internó en el monte\r\nunos cincuenta metros. Junto á una espesa maraña\r\nhabía otro charco de sangre; pero allí se perdía el rastro.\nPablo entró con alguna dificultad en aquel espesar, y\r\nno pudo contener un grito de asombro, de admiración,\r\ntal vez de remordimiento; porque allí estaba Tony...\r\nTony ensangrentado, Tony moribundo, con sus potentes\r\nzarpas sobre el gato que contenía los mil duros, y su\r\nenorme cabeza apoyada en el tesoro de su amo, dispuesto\r\ná defenderlo aún después de muerto. Pablo\r\ncayó arrodillado junto á su perro. Tony le miró con\r\ntristes ojos, exhalando uno de esos débiles gemidos que\r\npreceden á la agonía.\nEl chalán, con los ojos llenos de lágrimas y el alma\r\nangustiada por los remordimientos, abrazó la cabeza de\r\naquel pobre animal, y besándola respetuosamente, murmuró\r\nen voz baja:—¡Perdón... perdón, pobre Tony:\r\nyo he sido tu asesino, yo he pagado tu lealtad dándote\r\nla muerte! Tony comenzó á lamer las lágrimas que\r\nresbalaban por las curtidas mejillas de su amo. Poco\r\ná poco aquella lengua, que acariciaba á su asesino, fué\r\nperdiendo la fuerza y el calor, hasta que se quedó inmóvil\r\ny fría.\nTony, sin embargo de que la muerte había paralizado\r\nla ternura de su corazón, permaneció con los ojos abiertos,\r\nmirando á su amo. Aquellos ojos sin luz parecían\r\ndecirle: «Perdona si me han faltado las fuerzas, si no\r\nhe podido llevarte el dinero hasta tu casa: ya lo ves, la\r\nculpa no es mía.» Pablo permaneció una hora arrodillado\r\njunto al cadáver de su perro. Por fin se levantó,\r\ny dijo:—Tony, tu muerte será para mí un remordimiento\r\nque ha de acompañarme hasta el sepulcro.\nAquella misma tarde el noble perro fué enterrado al\r\npie de un árbol, que desde entonces lleva por nombre\r\n«La encina de Tony.»\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "SENTADO á la sombra en la orilla del río, cubierta la\r\ncabeza con un sombrero de paja de anchas alas ya\r\nbastante moreno por el uso, las piernas colgando, la\r\ncaña de pescar tendida casi horizontalmente á poca\r\naltura del agua, el bueno de Chaviri se pasaba las horas\r\nmuertas, esperando que algún pez picase en su anzuelo.\nLos chicos del pueblo, al pasar por allí, solían gritarle:\n—¡Pescador de caña, más pierde que gana!\nY no siempre eran los chicos los que se burlaban de\r\nél, sino á veces los grandes, preguntándole en tono de\r\nzumba:\n—¿Pican? ¿Pican?\nChaviri miraba á unos y á otros con sonrisa desdeñosa,\r\nó se encogía de hombros sin mirar siquiera, y,\r\natento á su caña, seguía esperando la pesca con paciencia\r\nejemplar.\nAntes de hacerse Chaviri pescador de caña, había intentado\r\nhallar la fortuna por diversos caminos. Hombre\r\nde imaginación viva y fecunda, tuvo en varias ocasiones\r\nmuy luminosas ideas; pero, al ir á realizarlas, fué tan\r\ndesgraciado que siempre se le adelantó alguno en las\r\nempresas por él concebidas....\nLo que no acababa de comprender nunca, en medio\r\ndel desaliento que en él producían sus continuos chascos,\r\nera cómo á Pérez, y á Martínez, y á González, no les\r\nhabía pasado lo mismo al establecerse, habiendo podido\r\nllegar los tres á reunir millones....\nAnduvo caviloso algún tiempo, y observaron todos\r\nun gran cambio en el carácter de Chaviri. Lo vieron\r\ndar paseos solitarios y ausentarse del pueblo largas\r\nhoras.\nYa no era, como antes, franco y expansivo, sino silencioso\r\ny reservado.\nY como tenía fama de ambiciosillo y de hombre\r\ntenaz que no se rinde fácilmente á las contrariedades,\r\ntodos se dijeron al verle ir y venir:\n¡Algo nuevo trae en su cabeza Chaviri!\nAsí es que, cuando se supo que después de tantas\r\ncavilaciones se había hecho pescador de caña, no hubo\r\nquien no dijese:\n—¡Se ha desengañado! ¡Se da por vencido!\nEn los primeros días de aquella nueva ocupación de\r\nChaviri, acudieron muchos á verle pescar, entre ellos\r\nPérez, Martínez y González, que con sorna le preguntaban\r\nde vez en cuando:\n—¿Pican? ¿Pican?\nY los chicos, menos disimulados que las personas\r\nmayores, le gritaban al nuevo pescador:\n—¡Pescador de caña, más pierde que gana!\nSólo de tarde en tarde se le veía sacar del río algún\r\npececillo, que ni la carnada valía siquiera.\nMas es el caso, que cuando Chaviri á la caída del\r\nsol volvía al pueblo, no llevaba sólo aquellos pececillos\r\nmiserables cuya pesca habían presenciado los curiosos,\r\nsino también hermosas anguilas y soberbias truchas, que\r\nlas vendedoras del mercado le pagaban á subido precio.\nNo había nadie que al pueblo llevara pesca tan rica\r\ny abundante como la de Chaviri.\nLos primeros días se atribuyó aquello á simple casualidad.\r\nPero la cosa iba durando una y otra semana.\r\nÁ los dos meses el nuevo pescador había ganado ya\r\nmucho dinero.\nFué la noticia extendiéndose, y Chaviri dejó de oir\r\nel irónico: ¿Pican? ¿Pican? Los chicos ya no volvieron\r\ná gritarle: ¡Pescador de caña, más pierde que\r\ngana!\nY como se había hecho malicioso, pronto se dió\r\ncuenta de que algunos de los que antes se burlaban de\r\nél, le acechaban con cautela ó le seguían con disimulo.\n—¡Ah! ¡Qué bien hice—se dijo—en evitar que\r\nnadie me viese río arriba, donde está el escondido remanso\r\nde las anguilas y de las truchas que he descubierto\r\nyo solo!\nUsaba de toda clase de ardides para observar si era\r\nacechado ó seguido, y prefería volver sin pesca al pueblo\r\ná exponerse por una imprudencia á que acertasen el\r\nsitio de la pesca maravillosa.\nUna tarde en que Chaviri estaba seguro de ser espiado,\r\ndespués de pasar pacientemente una hora echando\r\nsu caña en el sitio donde solía ponerse para que las\r\ngentes le vieran, miró á su alrededor con gesto receloso,\r\nlevantóse, recogió su aparejo, y se fué río abajo, donde\r\nla orilla forma un recodo oculto entre espinos y zarzales.\nSe sentó sobre la hierba, tendió su caña y echó su\r\nanzuelo á la corriente.\nAl poco rato exclamó:\n—¡Gracias á Dios que estoy solo! ¡No es floja la\r\npesca que hoy voy á llevar!\nEntonces, del jaro inmediato salió una cabeza, y\r\nluego otra del de más allá y otra tercera más lejos.\r\nChaviri reconoció al punto á González, á Martínez y\r\ná Pérez, que se apresuraron á decirle:\n—¡Tú nos engañas!\n—¡No pones nada en tu anzuelo!\n—¡Si querrás hacernos creer que se puede pescar sin\r\ncarnada!\n—¿Cómo que no? ¡Ya lo veis!—contestó Chaviri\r\nriéndose.—¡Nada he puesto en mi anzuelo... y los\r\ntres habéis picado!\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "EN el vasto salón del Prado aún no había gente.\r\nEra temprano; las cinco y media nada más. Á falta\r\nde personas formales los niños tomaban posesión del\r\npaseo, utilizándolo para los juegos del aro, de la cuerda,\r\nde la pelota y de escondite....\nEl sol aún seguía bañando una parte no insignificante\r\ndel paseo. Los chiquillos resaltaban sobre la\r\narena como un enjambre de mosquitos en una mesa de\r\nmármol. Las niñeras, guardianas fieles de aquel rebaño,\r\ncon sus cofias blancas y rizadas, las trenzas del\r\ncabello sueltas, las manos coloradas y las mejillas rebosando\r\nsalud, se agrupaban á la sombra sentadas en algún\r\nbanco, desahogando con placer sus respectivos pechos\r\nhenchidos de secretos domésticos, sin que por eso perdiesen\r\nde vista un momento los inquietos y menudos\r\nobjetos de su vigilancia....\nEsperando la llegada de la gente, me senté en una\r\nsilla metálica de las que dividen el paseo, y me puse á\r\ncontemplar con ojos distraídos el juego de los chicos.\r\nDetrás de mí estaban sentadas dos niñas de once á doce\r\naños de edad, cuyos perfiles—lo único que veía de ellas—eran\r\nde una corrección y pureza encantadoras. Ambas\r\nrubias y ambas vestidas con singular gracia y elegancia....\nMe llamó la atención desde luego la gravedad que las\r\ndos mostraban y el poco ó ningún efecto que les causaba\r\nla alegría de los demás muchachos. Al principio creí\r\nque aquella circunspección procedía de considerarse ya\r\ndemasiado formales para corretear, y me pareció cómica:\r\npero observando mejor, me convencí de que algo\r\nserio pasaba entre ellas....\nEl paseo se iba poblando poco á poco.... Los pequeños,\r\nretrocedían ante la invasión de los grandes á los\r\nparajes más apartados, donde establecían nuevamente\r\nsus juegos. Un chico rubio, vestido de marinero, con\r\ncara de desvergonzado, se quedó fijo delante de nuestras\r\nniñas contemplándolas con insistencia, y no hallando\r\nal parecer conveniente la gravedad que mostraban, se\r\npuso á hacerles muecas en son de menosprecio. Luisa,\r\nal verse interrumpida, se levantó furiosa y le tiró por los\r\ncabellos. El chico se alejó llorando.\nAl cabo de un rato, cuando ya me disponía á\r\ndejar la silla para dar algunas vueltas, oí exclamar\r\ná Luisa:\n—¡Calla... calla... me parece que ahí viene\r\nLola!\nAsunción se estremeció la cabeza vivamente.\n—Sí, sí, es ella,—continuó Luisa.—Viene con\r\nPepita y con Concha y Eugenia... Es el primer\r\ndomingo que viene después de la muerte de su hermano...\r\nNo te asustes... verás, yo lo voy á arreglar\r\ntodo.\nAsunción, en efecto, había empalidecido y estaba\r\nclavada é inmóvil en la silla como una estatua. Pronto\r\ndivisé un grupo de niñas de su misma edad que\r\nse aproximaba; en el centro venía una completamente\r\nenlutada, morenita, con grandes ojos negros\r\nque debía de ser la causante de los temores de Asunción.\r\nLuisa se levantó á recibirlas.... Asunción no\r\nse movió....\nLolita se vino hacia la melancólica niña y le preguntó\r\ncariñosamente tocándole la cara:\n—¿Qué tienes, Chonchita?\nLa pobre Asunción, completamente abatida, no contestó\r\nnada; visto lo cual por su amiga, tomó asiento al\r\nlado; y la instó con mucha viveza para que le contase\r\nlo que la ponía tan triste.\n—Mira, Lola,—comenzó con voz temblorosa y casi\r\nimperceptible,—después que te lo diga, ya no me\r\nquerrás.\nLola protestó con una mueca....\n—Mañana hace un mes que murió tu hermano Pepito....\r\nÁ mí no me han dejado ir á tu casa, pero toda\r\nla tarde la pasé llorando... Luisa te lo puede decir...\r\nLloraba porque Pepito y yo éramos novios... ¿no lo\r\nsabías?\n—¡No!\n—Pues lo éramos desde hacía dos meses. Me escribió\r\nuna carta y me la dió un día al entrar en tu casa:\r\nsalió de un cuarto de repente, me la dió y echó á correr.\r\nMe decía que desde la primera vez que me había visto\r\nle había gustado, que podríamos ser novios si yo le\r\nquería, y que en concluyendo la carrera de abogado, que\r\nera la que pensaba seguir, nos casaríamos. Á mí me\r\ndaba mucha vergüenza contestarle, pero como á Luisa\r\nle había escrito también Paco Núñez declarándose, yo\r\npor encargo de ella le dije un día en el paseo: «Paco, de\r\nparte de Luisa, que sí,» y á la otra vuelta Luisa le dijo\r\ná Pepito: «Pepito, de parte de Asunción, que sí.» Y\r\nquedamos novios. Los domingos cuando bailábamos\r\nen tu casa ó en la mía, me sacaba más veces que á las\r\ndemás, pero no se atrevía á decirme nada... Á pesar\r\nde eso, una vez bailando, como estaba triste y hablaba\r\npoco, le pregunté si estaba enfadado, y él me contestó:\r\n«Yo no me enfado con nadie, y mucho menos contigo.»\r\nYo me puse colorada... y él también... Todos los\r\ndías por la tarde iba á esperarme á la salida del colegio;\r\nse estaba paseando por delante hasta que yo salía y\r\ndespués me seguía hasta casa...\nAquí Asunción cesó de hablar, y Lola, que la escuchaba\r\ncon tristeza y curiosidad, aguardó un rato á que\r\ncontinuase....\n—¿De qué murió tu hermano? ¿No dijeron los\r\nmédicos que había muerto de una mojadura que había\r\ncogido?\n—Sí.\n—Pues esa mojadura, Lola... la cogió por causa\r\nmía... Sí, la cogió por causa mía... Una tarde en\r\nque estaba lloviendo á cántaros, fué á esperarme al\r\ncolegio... Le ví por los cristales metido en un portal...\r\nen el portal de enfrente... no traía paraguas.\r\nCuando salimos, yo me tapé perfectamente porque la\r\ncriada había traído uno para mí y otro para ella...\r\nPepito nos siguió á descubierto. Llovía atrozmente...\r\ny yo en vez de ofrecerle el paraguas y taparme con el de\r\nla criada, le dejé ir mojándose hasta casa... Pero no\r\nfué por gusto mío, Lola... por Dios, no lo creas...\r\nfué que me daba vergüenza...\nAl decir estas palabras, la embargó la emoción, se le\r\nanudó la voz en la garganta y rompió á sollozar fuertemente.\r\nLolita se la quedó mirando un buen rato, con\r\nojos coléricos, el semblante pálido y las cejas fruncidas;\r\npor último se levantó repentinamente y fué á reunirse\r\ncon sus amigas que estaban algo apartadas formando\r\nun grupo. La ví agitar los brazos en medio de ellas\r\nnarrando, al parecer, el suceso con vehemencia, y observé\r\nque algunas lágrimas se desprendían de sus ojos,\r\nsin que por eso perdiesen la expresión dura y sombría.\r\nAsunción permaneció sentada, con la cabeza baja y\r\nocultando el rostro entre las manos....\nEl sol se había retirado ya del paseo, aunque anduviese\r\ntodavía por las ramas de los árboles y las fachadas\r\nde las casas. Los lejanos palacios del paseo de Recoletos\r\nresplandecían en aquel instante como si fuesen de\r\nplata. El salón estaba ya lleno de gente.\nDespués de discutir con violencia y de rechazar\r\nenérgicamente las proposiciones conciliadoras, Lolita se\r\nencerró en un silencio sombrío.... Al fin volvió lentamente\r\nla cabeza hacia Asunción. La pobre niña seguía\r\nen la misma postura, abatida, ocultando siempre el\r\nrostro con las manos. Al verla, debió pasar un soplo\r\nde enternecimiento por el corazón de la irritada hermana;\r\ndestacóse del grupo, y viniendo hacia ella, le\r\nechó los brazos al cuello diciendo:\n—No llores, Chonchita, no llores.\nPero al pronunciar estas palabras lloraba también.\r\nLa cabecita rubia y la morena estuvieron un instante\r\nconfundidas. Rodeáronlas las amigas, y ni una sola\r\ndejó de verter lágrimas.\n—¡Vamos, niñas, que nos están mirando!—dijo\r\nLuisa.—Enjugad las lágrimas y vamos á pasear.\nY en efecto, llevándose el pañuelo á los ojos, ella la\r\nprimera, con rostro sereno y risueño se mezclaron agrupadas\r\nentre la muchedumbre; y las perdí muy pronto\r\nde vista.\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "...HAY personas que cifran todo su orgullo en comprar\r\nbarato, como le sucede á un tío mío, hombre muy\r\nnervioso y algo irascible, que se va á un establecimiento\r\nde paños y empieza por pedir una silla y sentarse cómodamente.\n—Sáqueme usted tela para un gabán—dice con aire\r\nde hombre superior.—Quiero que sea buena, ¿sabe\r\nusted?\nEl dependiente coloca sobre el mostrador seis ó siete\r\npiezas de paño. Mi tío desde su asiento examina el\r\ngénero, lo frota, lo mira al trasluz, lo estira, lo encoge,\r\nlo acerca á la nariz, se lo pasa por los párpados para\r\nver si es suave, y, por último, pregunta:\n—¿Á cómo?\n—Á tres duros.\nMi tío se levanta, hace un gesto de desdén y se finge\r\nque va á tomar la puerta, no sin decir antes:\n—Vaya, vaya; veo que no quiere usted vender.\n—Pero venga usted acá y nos arreglaremos....\nMi tío se acerca al mostrador, coge al dependiente\r\npor la muñeca, le aproxima los labios al oído y le dice á\r\nmedia voz:\n—¿Quiere usted treinta reales?...\n—¿Está usted loco? ¡Treinta reales por un género\r\ncomo éste!...\nEnójase el dependiente; mi tío le contesta una barbaridad;\r\nchillan ambos, interviene el dueño de la tienda,\r\ny mi tío dice por último, con voz alterada:\n—¿Quiere usted treinta y cinco reales? No doy un\r\ncéntimo más.\nEl caso es que mi tío sale de allí con la tela después\r\nde conseguir que le rebajen un duro en cada vara; y\r\ncuando está hecho el gabán, pregunta á los amigos:...\n¿Cuánto cree usted que me ha costado esta prenda?\n—Veinte duros—dice uno.\n—Usted los hubiera pagado seguramente, ¡pero yo!...\r\nLímpiese usted los ojos para ver este gabán, y\r\nahora sepan ustedes que con tela, forros, botones y\r\nhechura me ha costado.... ciento once reales con\r\nquince céntimos.\n¿Puede dudarse de que mi tío compra barato en\r\nMadrid? Pues ¿y D. Sinforoso, mi compañero de\r\noficina?\nHace pocos días tuvo que comprar una jaula para un\r\njilguero que le enviaron de Cuzcurrita, su tierra natal, y\r\nse fué á la plaza de Santa Ana.\n—¿Á cómo son estas jaulitas?\n—Á cuatro pesetas.\n—¡Hombre, por Dios! No diga usted disparates.\r\n¿Quiere usted dos pesetas?\n—No, señor; es precio fijo....\nEl pajarero volvió las espaldas; se puso á dar de comer\r\ná un loro que está delicado y no come con su propio\r\npico.\n—Oiga usted—gritó D. Sinforoso desde la puerta.—¿No\r\nquiere usted vender?\n—Sí, señor; pero no puedo perder el tiempo.\n—Vamos, póngase usted en razón. ¿Quiere usted\r\nlas dos pesetas?\n—He dicho que no.\n—¿Dos pesetas y diez céntimos?\nNueva retirada del pajarero....\nY viendo D. Sinforoso que el de los pájaros se sentaba\r\nen una silla para alimentar al loro con más comodidad,\r\nél se sentó también á la entrada de la tienda, y\r\nallí se estuvo cerca de una hora, diciendo de vez en\r\ncuando:\n—Conque ya lo sabe usted: dos pesetas y un perro\r\ngrande.\nEl pajarero comenzó á perder la paciencia, y acabó\r\npor vender la jaula en los ocho reales ofrecidos, dando\r\nun empujón á D. Sinforoso y poniéndole de patitas en\r\nla calle....\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "DEJO á Barcelona entregada á su industria poderosa\r\ny á sus hábitos mercantiles y me vuelvo á Madrid....\r\nLlego á la estación del ferrocarril en busca del tren que\r\nha de conducirme á la corte, y advierto con profunda\r\nsorpresa que el andén está lleno de peregrinos de todas\r\nclases, procedentes de Roma y que se disponen á regresar\r\ná sus pueblos respectivos.\nEn mi coche penetran varios, y entre ellos una señora\r\ncon una perra, á la que trata de ocultar en el seno para\r\nno incurrir en las iras de los empleados.... La perra,\r\nque es muy juguetona, salta sobre mis rodillas y se pone\r\ná escarbar encima de mis pantalones como si estuviera\r\nen el campo.\n—Celina—le dice su ama cariñosamente,—lame á\r\neste caballero para manifestarle tus simpatías.\n—No, señora—contesto yo,—dígale V. que no se\r\nmoleste.\n—Quiero que vea V. su docilidad.\nLa perra dirige á la señora una mirada de infinita\r\nternura y se pone á lamer á los viajeros, uno por uno,\r\nhasta que llega á un fabricante de corchos, hombre\r\niracundo, sin fe religiosa, ni aseo personal, que al sentirse\r\nlamido suelta un terno y quiere matar á la perra\r\ncon el lío de los paraguas.\nLos demás viajeros conseguimos tranquilizarle, y la\r\nseñora se ve acometida de un estremecimiento nervioso,\r\ny comienza á herir la delicadeza del fabricante desatándose\r\nen improperios contra los corchos, hasta que llega\r\nel interventor del tren y exige el billete de la perra con\r\nmal talante.\n—¿Cómo?—grita la señora.—Un animalito que no\r\npasa de los seis años, ¿va á pagar billete entero, como si\r\nfuese una persona mayor?\n—No hay más remedio.\n—Pues esto es un abuso, y en cuanto llegue á Madrid\r\nse lo contaré todo á Conejo, que es de la mayoría parlamentaria\r\ny se tutea con un primo de Salvador.\nAl fin se conmueve el empleado, y exige sólo por la\r\nperra el importe de medio billete, considerándola niña\r\nde lanas.\nY en éstas y las otras llegamos á Manresa, donde hay\r\nvarios viajeros esperando el tren para tomarlo poco\r\nmenos que á la bayoneta.\nLa señora se pone de pie delante de la portezuela á\r\nfin de evitar el asalto, pero ellos no cejan en su propósito\r\ny atropellan todo lo existente.\nEntre los recién llegados figura un teniente de carabineros\r\nque viaja con un saco de noche, dos sombrereras,\r\nuna escopeta de dos cañones y un manojo de\r\nsables atados con un cordel. La perra ve aquellos\r\ninstrumentos mortíferos y se pone á ladrar como una\r\nloca.\n—Aquí no hay sitio para todo ese equipaje—dice la\r\nseñora estrechando á la perra contra su corazón.\n—¿Que no?—contesta el militar sonriendo.\nY deja caer los bultos sobre el almohadón del coche;\r\ndespués se quita las botas, abre el saco de noche, saca\r\nunas babuchas que parecen dos orejas de elefante y se\r\nlas calza con la mayor tranquilidad murmurando:\n—¿Ve V. como hay sitio para todo?\nLa señora se muerde los labios.\nDetrás del teniente penetran dos curas y se sientan\r\nencima de la perra, haciéndola prorrumpir en sollozos\r\nagudos. Entonces ocurre lo que no puede referirse; la\r\nseñora pierde la calma y quiere arañar al clero; el fabricante\r\nse subleva porque le ha pisado la señora un\r\njuanete; ruge el carabinero y se asustan los sacerdotes\r\nhasta que se restablece la calma y cada cual busca el\r\nmedio de descansar mejor.\nUn peregrino se sienta á mi lado, apoya la cabeza en\r\nmi hombro y se queda dormido, rozándome dulcemente\r\nla mejilla con la media docena de pelos que adornan su\r\nfrente. Otro peregrino saca un salchichón, que parece\r\nuna escopeta, y se pone á comer rajas y á tararear un\r\nhimno piadoso. Algunas veces va á levantar el salchichón\r\ny me da con él en la cabeza.\nCuando llego á Madrid, quiero abrazar á un amigo\r\nque me espera en la estación y las fuerzas me faltan.\n—¿Qué tienes?—me pregunta.—¿Estás malo?\n—¿Cómo quieres que esté un hombre que ha venido\r\ndesde Barcelona debajo de dos peregrinos, y amenazado\r\nconstantemente por una perra, una señora y un\r\nsalchichón?\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "EL empleado que despachaba los billetes en la taquilla\r\nde la estación del Norte de Madrid, no pudo\r\nreprimir un movimiento de sorpresa cuando la infantil\r\nvocecita pronunció, en tono imperativo:\n—¡Dos billetes de primera para París...!\nMiró á su interlocutora, y vió que era una morena de\r\nonce á doce años, de ojos como tinteros, de tupida melena\r\nnegra, vestida con rico y bien cortado ropón de\r\nfranela roja, y luciendo un sombrerillo jockey de terciopelo\r\ngranate que le sentaba á las mil maravillas.\r\nAgarrado de la mano traía la señorita á un caballerete\r\nque representaba la misma edad sobre poco más ó\r\nmenos, y también tenía trazas en semblante y ropa\r\nde pertenecer á muy distinguida clase y á muy acomodada\r\nfamilia. El chico parecía azorado; la niña,\r\nalegre con nerviosa alegría. El empleado sonrió á la\r\ngentil pareja y murmuró como quien da algún paternal\r\naviso:\n—¿Directo ó á la frontera? Á la frontera son ciento\r\ncincuenta pesetas, y...\n—Ahí va dinero,—contestó la intrépida señorita\r\nalargando un abierto portamonedas. El empleado volvió\r\ná sonreír, ya con marcada extrañeza y compasión,\r\ny advirtió:\n—Aquí no tenemos bastante.\n—¡Hay quince duros y tres pesetas!—exclamó la\r\nviajerilla.\n—Pues no alcanza. Y para convencerse, pregunten\r\nustedes á sus papás.\nAl decir esto el empleado, vivo carmín tiñó hasta las\r\norejas del galán, cuya mano no había soltado la damisela,\r\ny ésta, dando impaciente patada en el suelo, gritó:\n—¡Bien... pues entonces... un billete más barato!\n—¿Cómo más barato? ¿de segunda? ¿de tercera?\r\n¿á una estación más próxima? ¿Escorial; Ávila...?\n—¡Ávila, sí... Ávila... justamente Ávila...! respondió\r\ncon energía la niña.—Dudó el empleado un\r\nmomento; al fin se encogió de hombros...\r\ny entregó\r\nlos dos billetes, devolviendo muy aligerado el portamonedas.\nSonó la campana de aviso; salieron los chicos disparados\r\nal andén; metiéronse en el primer vagón que\r\nvieron, sin pensar en buscar un departamento donde\r\nfuesen solos; y con gran asombro del turista americano\r\nque ya acomodaba en un rincón su valija de cuero, al\r\nverse dentro del coche se agarraron de la cintura y empezaron\r\ná bailar.\n. . . . .\r\n. . . . .\r\n. . . . .\r\n. . . . .\r\n. . . . .\n¿Cómo principió aquella pasión devoradora? Pues\r\nempezó del modo más sencillo, más inocente y más\r\nbobo. Empezó por una manía. Ambos eran coleccionistas....\nEl papá de Serafina, llamada Finita, y la mamá de\r\nFrancisco, llamado Currín, se trataban poco; ni siquiera\r\nse visitaban, á pesar de vivir en la misma opulenta casa\r\ndel barrio de Salamanca: en el primer piso el papá de\r\nFinita, y en el segundo la mamá de Currín. Currín y\r\nFinita, en cambio, se encontraban muy á menudo en\r\nla escalera, cuando él iba á clase y ella salía para su\r\ncolegio....\nCierta mañana, al bajar las escaleras, Currín notó\r\nque Finita llevaba bajo el brazo un objeto, un libro\r\nrojo, ¡libro tantas veces codiciado y soñado por él!...\r\nRogó á Finita que le enseñase el magnífico álbum de\r\nsellos. Finita accedió á los ruegos de Currín: pusieron\r\nel álbum sobre la repisa de la ventana, y se dieron á\r\nhojearlo con vivacidad.—«Esta hoja es del Perú.\r\nMira, los de las islas Hawai. Tengo la colección completa.»\nY desfilaban los minúsculos y artísticos grabaditos\r\ncon que cada nación marca y autoriza su correspondencia....\r\nCurrín se embelesaba, y chillaba de vez\r\nen cuando dando brincos: «¡Ay! ¡Ay! ¡qué rebonito!\r\nÉste no lo tengo yo...» Por fin, al llegar á uno muy\r\nraro de la república de Liberia, no pudo contenerse.\r\n«¿Me lo das?»—«Toma;» respondió con expansión\r\nFinita. «Gracias, hermosa;» contestó el galán; y como\r\nFinita, al oir el requiebro, se pusiese color de la cubierta\r\nde su álbum, Currín reparó en que Finita era muy\r\nguapa, sobre todo así, colorada de placer y con los ojos\r\nbrillantes, negros, rebosando alegría.\n«¿Sabes que te he de decir una cosa?»—murmuró el\r\nchico.—«Anda, dímela.»—«Hoy no.»—La doncella\r\nque acompañaba á Finita al colegio, había mostrado\r\nhasta aquel instante risueña tolerancia con la escena\r\nfilatélica; pero le pareció que se prolongaba mucho, y\r\npronunció un «vamos, señorita,» que significaba: «Hay\r\nque ir al colegio....»\nCurrín se quedó admirando su sello y pensando en\r\nFinita. Era Currín un chico dulce de carácter, no muy\r\ntravieso, aficionado á los dramas tristes, á las novelas\r\nde aventuras extraordinarias, y á leer versos y aprendérselos\r\nde memoria. Siempre estaba pensando en que\r\nle había de suceder algo raro y maravilloso; de noche\r\nsoñaba mucho, y con cosas del otro mundo ó con algo\r\nprocedente de sus lecturas. Desde que coleccionaba\r\nsellos, soñaba también con viajes de circumnavegación\r\ny países desconocidos....\nAl otro día, nuevo encuentro en la escalera. Currín\r\nllevaba duplicados de sellos para obsequiar á Finita.\r\nEn cuanto la dama vió al galán, sonrió y se acercó con\r\nmisterio. «Aquí te traigo esto,» balbuceó él. Finita\r\npuso un dedo sobre los labios, como para indicar al\r\nchico que se recatase de la doncella; pero constándole á\r\nCurrín que no había en el obsequio de los sellos malicia\r\nalguna, fué muy resuelto á entregarlos. Finita se quedó\r\nal parecer algo chafada: sin duda esperaba otra cosa:\r\ny llegándose vivamente á Currín, le dijo entre dientes:\n—¿Y... y aquello?\n—¿Aquello...?\n—Lo que me ibas á decir ayer.\nCurrín suspiró, se miró las botas, y pronunció esta\r\ntontería:\n—Si no era nada...\n—¡Cómo nada!—articuló Finita furiosa.—¡Qué\r\nidiota! ¿Nada, eh?\nY el muchacho, dando tormento al rey Leopoldo de\r\nBélgica que apretaba entre sus dedos, se puso muy cerquita\r\ndel oído de la niña, y murmuró suavemente: «Sí,\r\nera algo... Quería decirte que eres... ¡más guapita!»\r\nY espantado de su osadía, echó á correr escalera abajo.\nAl otro día, Currín escribió unos versos en que decía\r\ná Finita:\n\n Nace el amor de la nada;\nDe una mirada tranquila;\nAl girar de una pupila\nSe halla un alma enamorada.\n\nGraves autores aseguran que Currín los sacó de un\r\nlibro que le prestó un compañero. Mas ¿qué importa?\r\nEl caso es que Currín se sentía como lo pintaban los\r\nversos: enamorado, atrozmente enamorado. No pensaba\r\nmás que en Finita; se sacaba la raya esmeradamente, se\r\ncompró una corbata nueva, y suspiraba á solas.\nAl fin de la semana eran novios en regla. La doncella\r\ncerraba los ojos... ó no veía, creyendo que allí\r\nse hablaba buenamente de sellos....\nCierta tarde creyó el portero que soñaba, y se frotó\r\nlos ojos. ¿No era aquélla la señorita Serafina, que\r\npasaba sola, con un bolsillo de piel al brazo? ¿Y no\r\nera aquél que iba detrás el señorito Currín? ¿Y no se\r\nsubían los dos á un coche de punto? ¡Jesús, María y\r\nJosé! Pero ¡cómo están los tiempos y las costumbres!\r\nY ¿á dónde irán? ¿Aviso ó no aviso á los padres?\r\n¿Qué hace en este apuro un hombre de bien?\n. . . . .\r\n. . . . .\r\n. . . . .\r\n. . . . .\r\n. . . . .\n—Oye,—decía Finita á Currín, apenas el tren se\r\npuso en marcha.—Ávila ¿cómo es? ¿Muy grande?\r\n¿Bonita, lo mismo que París?\n—No...—respondió Currín con cierto escepticismo\r\namargo.—Debe de ser un pueblo de pesca.\n—Pues entonces... no conviene que nos quedemos\r\nallí. Hay que seguir á París. Yo quiero ver París; y\r\ntambién quiero ver las Pirámides de Egipto.\n—Sí...—murmuró Currín, por cuya boca hablaba\r\nel buen sentido y la realidad—pero... ¿y el\r\ndinero?\n—¿El dinero?—contestó Finita.—Eres bobo. ¡Se\r\npide prestado!\n—¿Y á quién?\n—¡Á cualquiera!\n—¿Y si no nos lo quieren dar?\n—¿Y por qué, tonto? Yo tengo reloj que empeñar.\r\nTú también. Empeñaré además el abrigo nuevo. No\r\nsirves para nada... ¡Escribimos á papá que nos envíe...\r\nun... un bono... no, una letra! Papá las\r\nestá mandando cada día á todas partes.\n—Tu papá estará echando chispas.... ¡La hicimos,\r\nFinita!... No sé qué será de nosotros.\n—Pues se empeña el reloj, y en paz... ¡Ay! ¡Lo\r\nque nos divertiremos en Ávila! Me llevarás al café...\r\ny al teatro... y al paseo....\nCuando oyeron cantar «¡Ávila! ¡Veinticinco minutos!»\r\nsaltaron del tren, pero al sentar el pie en el andén,\r\nse quedaron indecisos. La gente salía, se atropellaba\r\nhacia la fonda, y los enamorados no sabían qué hacer.\r\n«¿Por dónde se va á Ávila?» preguntó Currín á un\r\nmozo, que viendo á dos niños sin equipaje, se encogió\r\nde hombros y se alejó. Por instinto se encaminaron á\r\nuna puerta, entregaron sus billetes, y asediados por un\r\nsolícito agente de fonda, se metieron en el coche, que los\r\nllevó á la del Inglés.\nAcababa de recibir el gobernador de Ávila un telegrama\r\nde Madrid, interesando la captura de la apasionada\r\npareja. La captura se verificó y los fugitivos\r\nfueron llevados á Madrid sin pérdida de tiempo. Finita\r\nquedó internada en un convento y Currín en un colegio,\r\nde donde no se les permitió salir en un año, ni aún los\r\ndomingos....\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "...PRÓXIMO ya á los sesenta años, el marqués de\r\nTorres-Nobles adoptó la resolución de retirarse á su\r\nhacienda de Fuencar, única propiedad que no tenía\r\nhipotecada. Allí se dedicó exclusivamente á cuidar de\r\nsu cuerpo, no menos arruinado que su casa; y como\r\nFuencar le producía aún lo bastante para gozar de un\r\nmediano desahogo, organizó su servicio de modo que\r\nninguna comodidad le faltase. Tuvo un capellán que\r\namén de decirle la misa los domingos y fiestas, le leía\r\ny comentaba los periódicos políticos; un capataz que\r\ndirigía hábilmente las faenas agrícolas; un cochero\r\nobeso y flegmático que gobernaba solemnemente las dos\r\nmulas de la carretela; una ama de llaves silenciosa, solícita;\r\nun ayuda de cámara traído de Madrid, discreto y\r\npuntual; y por último, una cocinera limpia como el oro,\r\ncon primorosas manos para todos los guisos de aquella\r\nantigua cocina nacional, que satisfacía el estómago sin\r\nirritarlo y lisonjeaba el paladar sin pervertirlo. Con\r\nruedas tan excelentes, la casa del marqués funcionaba\r\ncomo un reloj bien arreglado, y el señor se regocijaba\r\ncada vez más de haber salido del golfo de Madrid á\r\ntomar puerto en Fuencar.... En pocos meses el marqués\r\nde Torres-Nobles echó carnes sin perder agilidad,\r\ny su sana tez indicó que ya su salud se restablecía.\nSi el marqués vivía bien, no lo pasaban mal tampoco\r\nsus servidores. Para que no le dejasen, les pagaba\r\nmejores soldadas que nadie en la provincia, y además\r\nlos obsequiaba á veces con regalos. Así andaban ellos\r\nde contentos: poco trabajo, y ése, metódico é invariable;\r\nsalario crecido, y de cuando en cuando, sorpresitas del\r\ndadivoso marqués.\nEl mes de diciembre del año pasado, hizo más frío\r\nde lo justo, y la dehesa de Fuencar se envolvió en un\r\nmanto de nieve. Huyendo de la soledad de su gran\r\ndespacho, bajó el marqués de noche á la cocina del\r\ncortijo, y buscando, por instinto de sociabilidad invencible,\r\nla compañía del hombre, se arrimó al hogar,\r\ncalentó la palma de las manos, y hasta se rió de los\r\ncuentos que con chuscada andaluza referían el capataz\r\ny el pastor. Entre otras conversaciones más ó menos\r\nrústicas que le divirtieron, oyó que todos sus criados\r\nproyectaban asociarse para echar un décimo á la lotería\r\nde Navidad.\nAl día siguiente, muy temprano, el marqués despachaba\r\nun propio á la ciudad próxima, y anochecía\r\ncuando el bondadoso señor penetró en la cocina blandiendo\r\nunos papeles, y anunciando á sus domésticos,\r\ncon suma benignidad, que había cumplido sus deseos\r\ntomando un billete del sorteo inmediato, billete en el\r\ncual les regalaba dos décimos, quedándose él con ocho,\r\npor tentar también la suerte. Al oir tal, hubo en la\r\ncocina una explosión de alegría, con vivas y bendiciones\r\nhiperbólicas; sólo el pastor, viejo cano, meneó la cabeza,\r\nafirmando que el que echaba con señores «espantaba la\r\nsuerte,» de lo cual le pesó tanto al marqués, que condenó\r\nal pastor á no llevar ni un real en los décimos consabidos.\nAquella noche el marqués no durmió tan á pierna\r\nsuelta como solía desde que Fuencar le cobijaba....\r\nNo le había gustado la avidez con que sus criados hablaban\r\ndel dinero que podía caerles.—¡Esa gente—decíase\r\nel marqués—no aguardaría sino á llenar la bolsa\r\npara plantarme! ¡Y qué planes los suyos! ¡Celedonio\r\n(el cochero), habló de poner taberna. ¡Pues doña Rita\r\n(era el ama de llaves), sueña con establecer una casa de\r\nhuéspedes! Jacinto (era el ayuda de cámara), bien se\r\ncalló, pero miraba á esa Pepa (la cocinera). Juraría\r\nque proyectan casarse. ¡Bah! (al exclamar ¡bah! el\r\nmarqués de Torres-Nobles dió una vuelta en la cama y\r\nse arropó mejor, porque se le colaba el frío por la nuca);\r\nen resumidas cuentas, ¿qué me importa todo ello? El\r\npremio gordo no nos ha de caer....—Y al poco rato\r\nel señor roncaba.—Dos días después se celebraba el\r\nsorteo, y Jacinto se las compuso de modo que su amo\r\ntuviese que enviarle á la ciudad en busca de no sé qué\r\nprovisiones ú objetos indispensables. La noche caía,\r\nnevaba, á más y mejor, y Jacinto aun no había vuelto,\r\ná pesar de salir muy de madrugada.\nEstaban los criados reunidos en la cocina, como\r\nsiempre, cuando sintieron las pisadas del caballo sobre\r\nla nieve fresca, y á poco un hombre, en quien reconocieron\r\ná su compañero Jacinto, entró como una bomba.\r\nEstaba pálido, temblón, y con ahogada voz solo acertó\r\ná pronunciar:\n—¡El premio gordo!!!\nHallábase á la sazón el marqués en su despacho, y,\r\ncon las piernas arrebujadas en espesa manta, chupaba\r\nun habano, mientras el capellán le leía El Siglo Futuro.\r\nDe pronto, suspendiendo la lectura, ambos prestaron\r\noído al estrépito que venía de la cocina. Parecióles al\r\nprincipio que los criados disputaban, pero á los diez\r\nsegundos de atender se convencieron de que no eran\r\nsino voces de júbilo, tan desentonadas y delirantes, que\r\nel marqués, amostazado y teniendo por comprometida\r\nsu dignidad, despachó al capellán para informarse de\r\nlo que ocurría é imponer silencio. No tardó tres minutos\r\nen regresar el enviado, y dejándose caer sobre el\r\ndiván, pronunció con sofocado acento; «¡Me ahogo!»\r\ny se arrancó el alzacuello y se desgarró el chaleco por\r\nquerer desabrocharlo... Corrió en su auxilio el marqués,\r\ny abanicándole el rostro con El Siglo Futuro,\r\nlogró oir brotar de sus labios una frase entrecortada:\n—El premio gordo... nos ha caído el prem...\nÁ despecho de sus achaques, brincó hasta la cocina\r\nel marqués, y llegando al umbral, detúvose atónito ante\r\nla extraña escena que allí se representaba. Celedonio\r\ny doña Rita bailaban con mil zapatetas; Jacinto, abrazado\r\ná una silla, valsaba rauda y amorosamente; Pepa\r\nhería con el rabo de un cazo la sartén, haciendo desapacible\r\nmúsica, y el capataz, tendido en el suelo, se revolcaba,\r\ngritando ó mejor dicho aullando salvajemente:\r\n«¡Viva la Virgen!» Apenas divisaron al marqués, aquellos\r\nlocos se lanzaron á él con los brazos abiertos, y\r\nsin que fuese poderoso á evitarlo, lo alzaron en volandas,\r\ny cantando y danzando y echándoselo unos á otros\r\ncomo pelota de goma, lo pasearon por toda la cocina,\r\nhasta que, viéndole furioso, lo dejaron en el suelo; y\r\naun fué peor entonces, pues la cocinera Pepa, cogiéndole\r\npor el talle, quieras no quieras le arrastró en vertiginosa\r\ndanza mientras el capataz, presentándole una botella\r\nde vino, se empeñaba en que probase un trago, asegurando\r\nque el licor era exquisito, cosa que él sabía á\r\nciencia cierta por haber trasegado á su estómago casi\r\ntoda la sangre de la botella.\nAsí que pudo el marqués soltarse, refugióse en su\r\nhabitación, con ánimo de desahogar su enojo refiriendo\r\nal capellán la osadía de sus criados y platicando acerca\r\ndel premio gordo. Con gran sorpresa vió que el capellán\r\nsalía envuelto en su capote y calándose el sombrero.\n—¿Á dónde va V., D. Calixto, hombre de Dios?—exclamó\r\nel marqués admirado.\nPues, con su licencia, D. Calixto iba á Sevilla, á\r\nver á su familia, á darle la alegre nueva, á cobrar en\r\npersona su parte de décimo, un confite de algunos miles\r\nde duros.\n—¿Y me deja V. ahora? ¿Y la misa? y...\nEn esto asomó por la puerta su hocico agudo el ayuda\r\nde cámara. Si el señor marqués le daba permiso, él\r\ntambién se marcharía á recoger lo que le caía. El\r\nmarqués alzó la voz, diciendo que era preciso tener el\r\ndiablo en el cuerpo para largarse á tales horas y con\r\nuna cuarta de nieve, á lo cual respondieron unánimes\r\nD. Calixto y Jacinto que á las doce pasaba el tren por\r\nla estación próxima, que hasta ella llegarían á pie ó\r\ncomo pudiesen. Y ya abría el marqués la boca para\r\npronunciar: «Jacinto se quedará, porque me hace falta\r\ná mí,» cuando á su vez apareció en el marco de la puerta\r\nla rubicunda faz del cochero, que sin pedir autorización\r\ny con insolente regocijo venía á despedirse de su amo,\r\nporque él se largaba ¡ea! á coger ese dinero.\n—¿Y las mulas?—vociferó el amo.—¿Y el coche,\r\nquién lo guiará?\n—Quien vuecencia disponga... ¡Como yo no he\r\nde cochear más!...—respondió el cochero volviendo\r\nla espalda y dejando paso á doña Rita, que entró no\r\nmedrosa y pisando huevos como solía, sino toda despeinada,\r\nalborotadica y risueña, agitando un grueso manojo\r\nde llaves, que entregó al marqués advirtiéndole:\n—Sepa vuecencia que ésta es de la despensa...\r\nésta del ropero... ésta del...\n—¿Ahora quiere V. que yo saque el tocino y los garbanzos,\r\neh? Váyase V. al...\nNo oyó doña Rita el final de la imprecación, porque\r\nsalió cantando, y tras ella los demás interlocutores del\r\nmarqués, y en pos de éstos el marqués mismo, que los\r\nsiguió furioso al través de las habitaciones y estuvo á\r\npunto de alcanzarlos en la cocina, sin que se atreviese\r\ná seguirlos al patio por no arrostrar la glacial temperatura.\r\nÁ la luz de la luna que argentaba el piso nevado,\r\nel marqués los vió alejarse, delante D. Calixto, luego Celedonio\r\ny doña Rita de bracero, y por último Jacinto muy\r\ncosido á una silueta femenina que reconoció ser Pepa\r\nla cocinera... ¡Pepilla también! Tendió el marqués la\r\nvista por la cocina abandonada, y vió el fuego del hogar\r\nque iba apagándose, y oyó una especie de ronquido\r\nanimal... Al pie de la chimenea el capataz dormía.\nÁ la mañana siguiente, el pastor que no quiso «espantar\r\nla suerte,» hizo para el marqués de Torres-Nobles\r\nde Fuencar unas migas, y así pudo este noble señor\r\ncomer caliente el primer día que se despertó millonario.\n. . . . .\r\n. . . . .\r\n. . . . .\r\n. . . . .\r\n. . . . .\n\nMe parece excusado describir la suntuosa instalación\r\ndel marqués en Madrid; lo que sí no debe omitirse es\r\nque tomó un cocinero cuyos guisos eran otros tantos\r\npoemas gastronómicos. Se sospecha que los primores\r\nde tan excelso artista, saboreados con excesiva delectación\r\npor el marqués, le produjeron la enfermedad que\r\nle llevó á la tumba. No obstante, yo creo que el susto\r\ny caída que dió cuando se desbocaron sus magníficos\r\ncaballos ingleses, fué la verdadera causa de su fallecimiento....\nAbierto el testamento del marqués, se vió que dejaba\r\npor heredero al pastor de Fuencar.\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "...EL TÍO BUSCABEATAS pertenecía al gremio de\r\nlos hortelanos [de Rota].\nYa principiaba á encorvarse en la época del suceso\r\nque voy á referir: y era que ya tenía sesenta años...,\r\ny llevaba cuarenta de labrar una huerta lindante con la\r\nplaya de la Costilla.\nAquel año había criado allí unas estupendas calabazas...,\r\nque ya principiaban á ponerse por dentro y\r\npor fuera de color de naranja, lo cual quería decir que\r\nhabía mediado el mes de junio. Conocíalas perfectamente\nel tío Buscabeatas por la forma, por su grado de\r\nmadurez y hasta de nombre, sobre todo á los cuarenta\r\nejemplares más gordos y lucidos, que ya estaban diciendo\r\nguisadme, y se pasaba los días mirándolos con ternura\r\ny exclamando melancólicamente:\n—¡Pronto tendremos que separarnos!\nAl fin, una tarde se resolvió al sacrificio; y señalando\r\ná los mejores frutos de aquellas amadísimas cucurbitáceas\r\nque tantos afanes le habían costado, pronunció\r\nla terrible sentencia.\n—Mañana (dijo) cortaré estas cuarenta, y las llevaré\r\nal mercado de Cádiz.—¡Feliz quien se las coma!\nY se marchó á su casa con paso lento, y pasó la noche\r\ncon las angustias del padre que va á casar una hija al\r\ndía siguiente.\n—¡Lástima de mis calabazas!—suspiraba á veces sin\r\npoder conciliar el sueño.—Pero luego reflexionaba, y\r\nconcluía por decir:—... ¡Para eso las he criado!—Lo\r\nmenos van á valerme quince duros....\nGradúese, pues, cuánto sería su asombro, cuánta su\r\nfuria y cuál su desesperación, cuando, al ir á la mañana\r\nsiguiente á la huerta, halló que, durante la noche, le\r\nhabían robado las cuarenta calabazas.... Como el\r\njudío de Shakespeare, llegó al más sublime paroxismo\r\ntrágico, repitiendo frenéticamente aquellas terribles palabras\r\nde Shylock...:\n—¡Oh! ¡Si te encuentro! ¡Si te encuentro!\nPúsose luego el tío Buscabeatas á recapacitar fríamente,\r\ny comprendió que sus amadas prendas no podían\r\nestar en Rota, donde sería imposible ponerlas á la venta\r\nsin riesgo de que él las reconociese, y donde, por otra\r\nparte, las calabazas tienen muy bajo precio.\n—¡Como si lo viera, están en Cádiz! (dedujo de sus\r\ncavilaciones.) El infame, pícaro ladrón debió de robármelas\r\nanoche á las nueve ó las diez y se escaparía\r\ncon ellas á las doce en el barco de la carga... ¡Yo saldré\r\npara Cádiz hoy por la mañana en el barco de la hora, y\r\nmaravilla será que no atrape al ratero y recupere á las\r\nhijas de mi trabajo!\nAsí diciendo, permaneció todavía cosa de veinte minutos\r\nen el lugar de la catástrofe, como acariciando las\r\nmutiladas calabaceras, ó contando las calabazas que\r\nfaltaban..., hasta que, á eso de las ocho, partió con\r\ndirección al muelle.\nYa estaba dispuesto para hacerse á la vela el barco de\r\nla hora, humilde falucho que sale todas las mañanas\r\npara Cádiz á las nueve en punto, conduciendo pasajeros,\r\nasí como el barco de la carga sale todas las noches á las\r\ndoce, conduciendo frutas y legumbres....\nLlámase barco de la hora el primero, porque en este\r\nespacio de tiempo, y hasta en cuarenta minutos algunos\r\ndías, si el viento es de popa, cruza las tres leguas que\r\nmedian entre la antigua villa del Duque de Arcos y la\r\nantigua ciudad de Hércules....\n. . . . .\r\n. . . . .\r\n. . . . .\r\n. . . . .\r\n. . . . .\nEran, pues, las diez y media de la mañana cuando\r\naquel día se paraba el tío Buscabeatas delante de un\r\npuesto de verduras del mercado de Cádiz, y le decía á\r\nun aburrido polizonte que iba con él:\n—¡Éstas son mis calabazas!—¡Prenda V. á ese\r\nhombre!\nY señalaba al revendedor.\n—¡Prenderme á mí! (contestó el revendedor, lleno de\r\nsorpresa y de cólera.)—Estas calabazas son mías; yo\r\nlas he comprado....\n—Eso podrá V. contárselo al Alcalde—repuso el\r\ntío Buscabeatas.\n—¡Que no!\n—¡Que sí!\n—¡Tío ladrón!\n—¡Tío tunante!\n—¡Hablen Vds. con más educación...!—dijo con\r\nmucha calma el polizonte, dando un puñetazo en el\r\npecho á cada interlocutor.\nEn esto ya había acudido alguna gente, no tardando\r\nen presentarse también allí el Regidor encargado de la\r\npolicía de los mercados públicos....\nEnterada esta digna autoridad de todo lo que pasaba,\r\npreguntó al revendedor con majestuoso acento:\n—¿Á quién le ha comprado V. esas calabazas?\n—Al tío Fulano, vecino de Rota...—respondió el\r\ninterrogado.\n—¡Ése había de ser...! (gritó el tío Buscabeatas.)\r\n¡Cuando su huerta, que es muy mala, le produce poco,\r\nse mete á robar en la del vecino!\n—Pero, admitida la hipótesis de que á V. le han\r\nrobado anoche cuarenta calabazas (siguió interrogando\r\nel Regidor, volviéndose al viejo hortelano), ¿quién le\r\nasegura á V. que éstas, y no otras, son las suyas?\n—¡Toma! (replicó el tío Buscabeatas.) ¡Porque las\r\nconozco como V. conocerá á sus hijas, si las tiene!—¿No\r\nve V. que las he criado?—Mire V.: ésta se llama\ncachigordeta; ésta, coloradilla; ésta, Manuela..., porque\r\nse parecía mucho á mi hija la menor....\nY el pobre viejo se echó á llorar amarguísimamente.\n—Todo eso está muy bien...; pero la ley no se\r\ncontenta con que usted reconozca sus calabazas. Es\r\nmenester que.... V. las identifique....\n—¡Pues verá V. qué pronto le pruebo yo á todo el\r\nmundo, sin moverme de aquí, que esas calabazas se\r\nhan criado en mi huerta!—dijo el tío Buscabeatas, no\r\nsin grande asombro de los circunstantes.\nY soltando en el suelo un lío que llevaba en la mano,\r\nagachóse, arrodillándose hasta sentarse sobre los pies,\r\ny se puso á desatar tranquilamente las anudadas puntas\r\ndel pañuelo que lo envolvía.\nLa admiración del Concejal, del revendedor y del\r\ncorro subió de punto.\n—¿Qué va á sacar de ahí?—se preguntaban todos.\nAl mismo tiempo llegó un nuevo curioso á ver qué\r\nocurría en aquel grupo, y habiéndole divisado el revendedor,\r\nexclamó:\n—¡Me alegro de que llegue V., tío Fulano! Este\r\nhombre dice que las calabazas que me vendió usted\r\nanoche, y que están aquí oyendo la conversación, son\r\nrobadas...—Conteste V....\nEl recién llegado se puso más amarillo que la cera, y\r\ntrató de irse; pero los circunstantes se lo impidieron\r\nmaterialmente, y el mismo Regidor le mandó quedarse.\nEn cuanto al tío Buscabeatas, ya se había encarado\r\ncon el presunto ladrón, diciéndole:\n—¡Ahora verá V. lo que es bueno!\nEl tío Fulano recobró su sangre fría, y expuso:\n—Usted es quien ha de ver lo que habla; porque si no\r\nprueba, y no podrá probar, su denuncia, lo llevaré á la\r\ncárcel por calumniador.—Estas calabazas eran mías;\r\nyo las he criado, como todas las que he traído este año\r\ná Cádiz, en mi huerta, y nadie podrá probarme lo contrario.\n—¡Ahora verá V.!—repitió el tío Buscabeatas acabando\r\nde desatar el pañuelo y tirando de él.\nY entonces se desparramaron por el suelo una multitud\r\nde trozos de tallo de calabacera, todavía verdes y\r\nchorreando jugo, mientras que el viejo hortelano, sentado\r\nsobre sus piernas y muerto de risa, dirigía el siguiente\r\ndiscurso al Concejal y á los curiosos:\n—Caballeros: ¿no han pagado Vds. nunca contribución?\r\nY ¿no han visto aquel libraco verde que tiene\r\nel recaudador, de donde va cortando recibos, dejando\r\nallí pegado un tocón, para que luego pueda comprobarse\r\nsi tal ó cual recibo es falso ó no lo es?\n—Lo que V. dice se llama el libro talonario—observó\r\ngravemente el Regidor.\n—Pues eso es lo que yo traigo aquí: el libro talonario\r\nde mi huerta, ó sea los cabos á que estaban unidas estas\r\ncalabazas antes de que me las robasen.—Miren Vds.—Este\r\ncabo era de esta calabaza... Nadie puede\r\ndudarlo...—Este otro..., ya lo están Vds. viendo...,\r\nera de esta otra.—Este más ancho..., debe de\r\nser de aquélla... ¡Justamente!—Y éste es de ésta...\r\nÉse es de ésa... Ésta es de aquél...\nY en tanto que así decía, iba adaptando un cabo ó\r\npedúnculo á la excavación que había quedado en cada\r\ncalabaza al ser arrancada, y los espectadores veían con\r\nasombro que, efectivamente, la base irregular y caprichosa\r\nde los pedúnculos convenía del modo más exacto\r\ncon la figura blanquecina y leve concavidad que presentaban\r\nlas que pudiéramos llamar cicatrices de las\r\ncalabazas.\nPusiéronse, pues, en cuclillas los circunstantes, inclusos\r\nlos polizontes y el mismo Concejal, y comenzaron\r\ná ayudarle al tío Buscabeatas en aquella singular\r\ncomprobación, diciendo todos á un mismo tiempo con\r\npueril regocijo:\n—¡Nada! ¡Nada! ¡Es indudable! ¡Miren Vds.!—Éste\r\nes de aquí... Ése es de ahí... Aquélla es de\r\néste... Ésta es de aquél...\nY las carcajadas de los grandes se unían á los silbidos\r\nde los chicos, á las imprecaciones de las mujeres, á las\r\nlágrimas de triunfo y alegría del viejo hortelano y á los\r\nempellones que los guindillas daban ya al convicto\r\nladrón, como impacientes por llevárselo á la cárcel.\nExcusado es decir que los guindillas tuvieron este\r\ngusto; que el tío Fulano se vió obligado desde luego á\r\ndevolver al revendedor los quince duros que de él había\r\npercibido; que el revendedor se los entregó en el acto al\r\ntío Buscabeatas, y que éste se marchó á Rota sumamente\r\ncontento, bien que fuese diciendo por el camino:\n—¡Qué hermosas estaban en el mercado! ¡He debido\r\ntraerme á Manuela, para comérmela esta noche y\r\nguardar las pepitas!\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "ERA ciego de nacimiento. Le habían enseñado lo\r\núnico que los ciegos suelen aprender, la música; y fué\r\nen este arte muy aventajado. Su madre murió pocos\r\naños después de darle la vida; su padre, músico mayor\r\nde un regimiento, hacía un año solamente. Tenía un\r\nhermano en América que no daba cuenta de sí; sin\r\nembargo, sabía por referencias que estaba casado, que\r\ntenía dos niños muy hermosos y ocupaba buena posición.\r\nEl padre indignado, mientras vivió, de la ingratitud\r\ndel hijo, no quería oir su nombre; pero el ciego le\r\nguardaba todavía mucho cariño; no podía menos de recordar\r\nque aquel hermano, mayor que él, había sido su\r\nsostén en la niñez, el defensor de su debilidad contra\r\nlos ataques de los demás chicos, y que siempre le hablaba\r\ncon dulzura. La voz de Santiago, al entrar por la\r\nmañana en su cuarto diciendo: «¡Hola, Juanito! arriba,\r\nhombre, no duermas tanto,» sonaba en los oídos del\r\nciego más grata y armoniosa que las teclas del piano y\r\nlas cuerdas del violín....\nEl padre, algún tiempo antes de morir, había conseguido\r\nque le diesen [á Juan] una plaza de organista\r\nen una de las iglesias de Madrid, retribuida con catorce\r\nreales diarios: no era bastante, como se comprende, para\r\nsostener una casa abierta, por modesta que fuese; así\r\nque, pasados los primeros quince días, nuestro ciego\r\nvendió por algunos cuartos, muy pocos por cierto, el\r\nhumilde ajuar de su morada, despidió á la criada y se\r\nfué de pupilo á una casa de huéspedes pagando ocho\r\nreales; los seis restantes le bastaban para atender á las\r\ndemás necesidades. Durante algunos meses vivió el\r\nciego sin salir á la calle más que para cumplir su obligación;\r\nde casa á la iglesia, y de la iglesia á casa. La\r\ntristeza le tenía dominado y abatido de tal suerte, que\r\napenas despegaba los labios; pasaba las horas componiendo\r\nuna gran misa de requiem, que contaba se\r\ntocase por la caridad del párroco en obsequio del alma\r\nde su difunto padre....\nEl cambio de ministerio le sorprendió cuando aún\r\nno la había terminado: no sé si entraron los radicales,\r\nó los conservadores, ó los constitucionales; pero entraron\r\nalgunos nuevos. Juan no lo supo sino tarde y con\r\ndaño. El nuevo gabinete, pasados algunos días, juzgó\r\nque Juan era un organista peligroso para el orden\r\npúblico, y procedió inmediatamente á dejar cesante á\r\nJuan.... Cuando le notificaron el cese, nuestro ciego\r\nno experimentó más emoción que la sorpresa; allá en\r\nel fondo casi se alegró, porque le dejaban más horas\r\ndesocupadas para concluir su misa. Solamente se dió\r\ncuenta de su situación cuando al fin del mes se presentó\r\nla patrona en el cuarto á pedirle dinero; no lo tenía,\r\nporque ya no cobraba en la iglesia; fué necesario que\r\nllevase á empeñar el reloj de su padre para pagar la\r\ncasa. Después se quedó otra vez tan tranquilo y siguió\r\ntrabajando sin preocuparse de lo porvenir. Mas\r\notra vez volvió la patrona á pedirle dinero, y otra vez\r\nse vió precisado á empeñar un objeto de la escasísima\r\nherencia paterna; era un anillo de diamantes. Al cabo\r\nya no tuvo qué empeñar. Entonces, por consideración\r\ná su debilidad, le tuvieron algunos días más de cortesía,\r\nmuy pocos, y después le pusieron en la calle, gloriándose\r\nmucho de dejarle libre el baúl y la ropa, ya que con\r\nella podían cobrarse de los pocos reales que les quedaba\r\ná deber.\nBuscó una nueva casa, pero no pudo alquilar piano,\r\nlo cual le causó una inmensa tristeza; ya no podía terminar\r\nsu misa....\nAl poco tiempo le echaron de la nueva casa, pero\r\nesta vez quedándose con el baúl en prenda. Entonces\r\ncomenzó para el ciego una época miserable y angustiosa....\r\nDe posada en posada, arrojado de todas poco\r\ndespués de haber entrado, metiéndose en la cama para\r\nque le lavasen la única camisa que tenía, el calzado\r\nroto, los pantalones con hilachas por debajo, sin cortarse\r\nel pelo y sin afeitarse, rodó Juan por Madrid no\r\nsé cuánto tiempo....\nComía lo preciso para no morirse de hambre en alguna\r\ntaberna de los barrios bajos, y dormía por cuatro\r\ncuartos entre mendigos y malhechores en un desván\r\ndestinado á este fin. En cierta ocasión le robaron,\r\nmientras dormía, los pantalones, y le dejaron otros de\r\ndril remendados. ¡Era en el mes de noviembre!...\nArrojado de todas partes, sin tener un pedazo de pan\r\nque llevarse á la boca, ni ropa con que preservarse del\r\nfrío, comprendió el cuitado con terror que se acercaba\r\nel instante de pedir limosna.... Después de pasar\r\nmuchas horas sollozando y pidiendo fuerzas á Dios para\r\nsoportar su desdicha, resolvióse á implorar la caridad;\r\npero todavía quiso el infeliz disfrazar la humillación, y\r\ndecidió cantar por las calles de noche solamente. Poseía\r\nuna voz regular, y conocía á la perfección el arte del\r\ncanto; mas tropezó con la dificultad de no tener medio\r\nde acompañarse. Al fin, otro desgraciado le facilitó\r\nuna guitarra vieja y rota, y después de arreglarla del\r\nmejor modo que pudo, y después de derramar abundantes\r\nlágrimas, salió cierta noche de diciembre á la\r\ncalle. El corazón le latía fuertemente; las piernas le\r\ntemblaban; cuando quiso cantar en una de las calles\r\nmás céntricas, no pudo; el dolor y la vergüenza habían\r\nformado un nudo en su garganta. Arrimóse á la pared\r\nde una casa, descansó algunos instantes, y repuesto un\r\ntanto, empezó á cantar la romanza de tenor del primer\r\nacto de La Favorita. Llamó desde luego la atención\r\nde los transeuntes, y muchos hicieron círculo en torno\r\nsuyo, y no pocos, al observar la maestría con que iba\r\nvenciendo las dificultades de la obra, se comunicaron\r\nen voz baja su sorpresa y dejaron algunos cuartos en el\r\nsombrero, que había colgado del brazo. Pero se había\r\nreunido demasiada gente á su alrededor, y la autoridad\r\ntemió que esto fuese causa de algún desorden.... Por\r\nlo cual un guardia cogió á Juan enérgicamente por el\r\nbrazo y le dijo:\n—Á ver; retírese V. á su casa inmediatamente, y no\r\nse pare V. en ninguna calle.\n—Pero yo no hago daño á nadie.\n—Está V. impidiendo el tránsito. Adelante, adelante,\r\nsi no quiere V. ir á la prevención....\nRetiróse á su zahurda el pobre Juan.... Había\r\nganado cinco reales y un perro grande. Con este dinero\r\ncomió al día siguiente, y pagó el alquiler del miserable\r\ncolchón de paja en que durmió. Por la noche tornó á\r\nsalir y á cantar trozos de ópera y piezas de canto: vuelta\r\ná reunirse la gente en torno suyo y vuelta á intervenir la\r\nautoridad gritándole con energía:—Adelante, adelante.\n¡Pero si iba adelante no ganaba un cuarto, porque los\r\ntranseuntes no podían escucharle! Sin embargo, Juan\r\nmarchaba, marchaba siempre.... Su situación era ya\r\ndesesperada. Sólo un punto luminoso seguía viendo\r\ntenazmente el desgraciado entre las tinieblas de su\r\ncongojoso estado: este punto luminoso era la llegada\r\nde su hermano Santiago. Todas las noches, al salir de\r\ncasa con la guitarra colgada del cuello, se le ocurría el\r\nmismo pensamiento:—«Si Santiago estuviese en Madrid\r\ny me oyese cantar, me conocería por la voz.» Y esta\r\nesperanza, mejor dicho, esta quimera, era lo único que\r\nle daba fuerzas para soportar la vida.\nLlegó otro día, no obstante, en que la angustia y el\r\ndolor no conocieron límites. En la noche anterior no\r\nhabía ganado más que seis cuartos. ¡Había estado tan\r\nfría! Amaneció Madrid envuelto en una sábana de\r\nnieve de media cuarta de espesor, y todo el día siguió\r\nnevando sin cesar un instante....\nJuan no había tomado más alimento que una taza\r\nde café de ínfima clase y un panecillo.... Pasó el día\r\nacurrucado sobre el colchón, recordando los días de la\r\ninfancia y acariciando la dulce manía de la vuelta de\r\nsu hermano. Al llegar la noche, apretado por la necesidad,\r\ndesfallecido, bajó á la calle á implorar una limosna.\r\nYa no tenía guitarra; la había vendido por\r\ntres pesetas en un momento parecido de apuro....\nSeguía cayendo la nieve pausada y copiosamente....\r\nLos transeuntes que casualmente cruzaban lo hacían\r\napresuradamente, arrebujados en sus capas y tapándose\r\ncon el paraguas. Los faroles se habían puesto el\r\ngorro blanco de dormir, y dejaban escapar melancólica\r\nclaridad. No se oía ruido alguno si no era el rumor\r\nvago y lejano de los coches, y el caer incesante de los\r\ncopos como un crujido levísimo y prolongado de sedería.\r\nSólo la voz de Juan vibraba en el silencio de\r\nla noche....\nAl fin ya no pudo cantar más: la voz expiraba en la\r\ngarganta; las piernas se le doblaban; iba perdiendo la\r\nsensibilidad en las manos. Dió algunos pasos y se\r\nsentó en la acera al pie de la verja que rodea el jardín.\r\nApoyó los codos en las rodillas y metió la cabeza entre\r\nlas manos. Y pensó vagamente en que había llegado\r\nel último instante de su vida; y volvió á rezar fervorosamente\r\nimplorando la misericordia divina.\nAl cabo de un rato percibió que un transeunte se\r\nparaba delante de él y se sintió cogido por el brazo.\r\nLevantó la cabeza, y sospechando que sería lo de\r\nsiempre, preguntó tímidamente:\n—¿Es V. algún guardia?\n—No soy ningún guardia—repuso el transeunte,—pero\r\nlevántese V.\n—Apenas puedo, caballero.\n—¿Tiene V. mucho frío?\n—Sí, señor... y además no he comido hoy.\n—Entonces, yo le ayudaré... vamos... ¡arriba!\nEl caballero cogió á Juan por los brazos y le puso en\r\npie; era un hombre vigoroso.\n—Ahora apóyese V. bien en mí y vamos á ver si\r\nhallamos un coche.\n—¿Pero dónde me lleva V.?\n—Á ningún sitio malo; ¿tiene V. miedo?\n—¡Ah! no: el corazón me dice que es V. una persona\r\ncaritativa.\n—Vamos andando... á ver si llegamos pronto á\r\ncasa para que V. se seque y tome algo caliente.\n—Dios se lo pagará á V., caballero... la Virgen se\r\nlo pagará... Creí que iba á morirme en ese sitio.\n—Nada de morirse... no hable V. de eso ya....\r\nVamos adelante... ¿qué es eso; tropieza V.?\n—Sí, señor; creo que he dado contra la columna de\r\nun farol... ¡Como soy ciego!\n—¿Es V. ciego?—preguntó vivamente el desconocido.\n—Sí, señor.\n—¿Desde cuándo?\n—Desde que nací.\nJuan sintió estremecerse el brazo de su protector; y\r\nsiguieron caminando en silencio. Al cabo éste se detuvo\r\nun instante y le preguntó con voz alterada.\n—¿Cómo se llama V.?\n—Juan.\n—¿Juan qué?\n—Juan Martínez.\n—Su padre de V., Manuel, ¿verdad? músico mayor\r\ndel tercero de artillería ¿no es cierto?\n—Sí, señor.\nEn el mismo instante el ciego se sintió apretado\r\nfuertemente por unos brazos vigorosos que casi le asfixiaron\r\ny escuchó en su oído una voz temblorosa que\r\nexclamó:\n—¡Dios mío, qué horror y qué felicidad! Soy un\r\ncriminal, soy tu hermano Santiago.\nY los dos hermanos quedaron abrazados y sollozando\r\nalgunos minutos en medio de la calle. La nieve caía\r\nsobre ellos dulcemente.\nSantiago se desprendió bruscamente de los brazos de\r\nsu hermano y comenzó á gritar salpicando sus palabras\r\ncon fuertes interjecciones:\n—¡Un coche, un coche! ¿no hay un coche por ahí?...\r\n¡maldita sea mi suerte! Vamos, Juanillo, haz un\r\nesfuerzo; llegaremos pronto al puesto... ¿Pero señor,\r\ndónde se meten los coches...? Ni uno solo cruza\r\npor aquí... Allá lejos veo uno... ¡gracias á Dios!...\r\n¡Se aleja el maldito!... Aquí está otro... éste\r\nya es mío. Á ver, cochero... cinco duros si V. nos\r\nlleva volando al hotel número diez de la Castellana...\nY cogiendo á su hermano en brazos como si fuera un\r\nchico, lo metió en el coche y detrás se introdujo él. El\r\ncochero arreó á la bestia y el carruaje se deslizó velozmente\r\ny sin ruido sobre la nieve. Mientras caminaban,\r\nSantiago teniendo siempre abrazado al pobre ciego, le\r\ncontó rápidamente su vida. No había estado en Cuba,\r\nsino en Costa Rica, donde juntó una respetable fortuna;\r\npero había pasado muchos años en el campo, sin comunicación\r\napenas con Europa; escribió tres ó cuatro\r\nveces por medio de los barcos que traficaban con Inglaterra\r\ny no obtuvo respuesta. Y siempre pensando en\r\ntornar á España al año siguiente, dejó de hacer averiguaciones\r\nproponiéndose darles una agradable sorpresa.\r\nDespués se casó, y este acontecimiento retardó mucho\r\nsu vuelta. Pero hacía cuatro meses que estaba en\r\nMadrid, donde supo por el registro parroquial que su\r\npadre había muerto; de Juan le dieron noticias vagas y\r\ncontradictorias.... Afortunadamente la Providencia se\r\nencargó de llevarlo á sus brazos....\nParó el coche al fin. Un criado vino á abrir la portezuela.\r\nLlevaron á Juan casi en volandas hasta su\r\ncasa. Al entrar percibió una temperatura tibia: los\r\npies se le hundían en mullida alfombra; por orden de\r\nSantiago dos criados le despojaron inmediatamente de\r\nsus harapos empapados de agua y le pusieron ropa\r\nlimpia. En seguida le sirvieron en el mismo gabinete,\r\ndonde ardía un fuego delicioso, una taza de caldo\r\nconfortador y después algunas viandas.... subieron\r\nademás de la bodega el vino más exquisito y añejo.\r\nSantiago no dejaba de moverse, dictando las órdenes\r\noportunas, acercándose á cada instante al ciego para\r\npreguntarle con ansiedad:\n—¿Cómo te encuentras ahora, Juan?—¿Estás bien?—¿Quieres\r\notro vino?—¿Necesitas más ropa?\nTerminada la refacción se quedaron ambos algunos\r\nmomentos al lado de la chimenea. Santiago.... dijo\r\ná su hermano, rebosando de alegría:\n—¿Tú no tocas el piano?\n—Sí.\n—Pues vamos á dar un susto á mi mujer y á mis\r\nhijos. Ven al salón.\nY le condujo hasta sentarle delante del piano. Después\r\nlevantó la tapa para que se oyera mejor, abrió\r\ncon cuidado las puertas y ejecutó todas las maniobras\r\nconducentes á producir una sorpresa en la casa; pero\r\ntodo ello con tal esmero, andando sobre la punta de los\r\npies, hablando en falsete y haciendo tantas y tan graciosas\r\nmuecas, que Juan al notarlo no pudo menos de\r\nreirse exclamando: ¡Siempre el mismo Santiago!\n—Ahora toca, Juanillo, toca con todas tus fuerzas.\nEl ciego comenzó á ejecutar una marcha guerrera.\r\nEl silencioso hotel se estremeció de pronto, como una\r\ncaja de música cuando se le da cuerda.... Santiago\r\nexclamaba de vez en cuando:\n—¡Más fuerte, Juanillo, más fuerte!\nY el ciego golpeaba el teclado, cada vez con mayor\r\nbrío.\n—Ya veo á mi mujer detrás de las cortinas...\r\n¡adelante, Juanillo, adelante!... ji... ji... me hago\r\ncomo que no la veo... se va á creer que estoy loco...\r\n¡ji ji!... ¡adelante, Juanillo, adelante!\nJuan obedecía á su hermano, aunque sin gusto ya,\r\nporque deseaba conocer á su cuñada y besar á sus sobrinos.\n—Ahora veo á mi hija Manolita, que sale: también\r\nse ha despertado Paquito... ¡No te he dicho que\r\ntodos iban á recibir un susto!... No toques más, Juan,\r\nno toques más.\nCesó el estrépito infernal.\n—Vamos, Adela, Manolita, Paquito, venid á dar un\r\nabrazo á mi hermano Juan. Éste es Juan de quien\r\ntanto os he hablado, á quien acabo de encontrar en la\r\ncalle á punto de morirse helado entre la nieve....\nLa noble familia de Santiago vino inmediatamente á\r\nabrazar al pobre ciego. La voz de la esposa era dulce\r\ny armoniosa: Juan creía escuchar la de la Virgen: notó\r\nque lloraba cuando su marido relató de qué modo le\r\nhabía encontrado. Y todavía quiso añadir más cuidados\r\ná los de Santiago: mandó traer un calorífero y\r\nella misma se lo puso debajo de los pies; después le\r\nenvolvió las piernas en una manta y le puso en la cabeza\r\nuna gorra de terciopelo. Los niños revoloteaban en\r\ntorno de la butaca, acariciándole y dejándose acariciar\r\nde su tío. Todos escucharon en silencio y embargados\r\npor la emoción el breve relato que de sus desgracias les\r\nhizo. Santiago se golpeaba la cabeza: su esposa lloraba:\r\nlos chicos atónitos le decían estrechándole la mano:\r\n¿No volverás á tener hambre ni á salir á la calle sin\r\nparaguas, verdad, tiito?... yo no quiero, Manolita no\r\nquiere tampoco... ni papá, ni mamá.\n—¡Á que no le das tu cama, Paquito!—dijo Santiago,\r\npasando á la alegría inmediatamente....\n—No quiero cama ahora,—interrumpió Juan...\r\n¡me encuentro tan bien aquí!\n—¿Te duele el estómago como antes?—preguntó\r\nManolita abrazándole y besándole.\n—No, hija mía, no, ¡bendita seas!... no me duele\r\nnada... soy muy feliz... lo único que tengo es\r\nsueño... se me cierran los ojos sin poderlo remediar....\n—Pues, por nosotros no dejes de dormir, Juan,—dijo\r\nSantiago.\n—Sí, tiito, duerme, duerme—dijeron á un tiempo\r\nManolita y Paquito echándole los brazos al cuello y\r\ncubriéndole de caricias...\n. . . . .\r\n. . . . .\r\n. . . . .\r\n. . . . .\r\n. . . . .\n\nY se durmió en efecto. Y despertó en el cielo.\nAl amanecer del día siguiente, un agente de orden\r\npúblico tropezó con su cadáver entre la nieve. El\r\nmédico de la casa de socorro certificó que había muerto\r\npor la congelación de la sangre.\n—Mira, Jiménez—dijo un guardia de los que le\r\nhabían llevado, á su compañero.\n—¡Parece que se está riendo!\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "...EN el portillo de Gilimón [de Madrid].... vivía\r\nun tal Alvar, que gozaba de gran celebridad en Madrid.\nAlvar era la verdadera gacetilla de la villa: no había\r\nincendio, ni asesinato, ni robo, ni paliza, ni casamiento,\r\nni bautizo, que él no supiera antes que los incendiados,\r\nó los asesinados, ó los robados, ó los apaleados, ó los\r\ncasados, ó los bautizados.\nDar el primero una noticia triste ó alegre, era para\r\nAlvar la felicidad suprema.\nVer Alvar desde su ventana, que daba al paseo de\r\nlos Melancólicos, que un ladronzuelo arrebataba la capa\r\ná un melancólico, y salir desempedrando las calles de\r\nMadrid del Sur, pregonando el robo, no para tener el\r\ngusto de que acudiesen á perseguir al ladrón, sino para\r\ntener el gusto de dar la noticia antes que nadie, todo\r\nera uno.\nPero la manía de Alvar no consistía sólo en la novelería,\r\nque consistía también en pretender que sus ojos,\r\nó su oído, ó su inteligencia, nunca se equivocaban.\nUna tarde, víspera de San Isidro, discurrían dos vecinos\r\nsuyos sobre si al día siguiente se le mojarían ó\r\nno las polainas al Santo, y oyendo Alvar la disputa, se\r\nacercó á dar su opinión con la seguridad con que siempre\r\nla daba: su opinión era que al día siguiente no se le\r\nmojarían al Santo las polainas.\nComo los vecinos sabían que el Santo labrador es tan\r\naficionado á solemnizar su fiesta mojando la tierra,\r\ncomo los madrileños á solemnizarla mojando la palabra,\r\npusieron en duda el pronóstico de Alvar, y éste, que era\r\nsoberbio y vanidoso á más no poder, cogió tal berrinche,\r\nque á poco más la emprende á palos con los vecinos.\nUna hora después empezó á llover á mares, y no lo\r\ndejó en toda la noche, con gran mortificación del desmedido\r\namor propio de Alvar.\nAl amanecer, el Manzanares bramaba de coraje por\r\nno tener á mano á los que le habían llamado aprendiz\r\nde río y otras picardías por el estilo, y Alvar se plantó\r\nde pechos á la ventana para ver la riada, y para ver si\r\nel Manzanares hacía alguna cosa que mereciera contarse,\r\npues el pobre Alvar rabiaba por desquitarse del\nfiasco que había hecho metiéndose á almanaquista.\nEl encargado de la sucursal del cosechero de Móstoles\r\noyó aquella misma mañana un gran ruido hacia\r\nla praderita interpuesta entre su ventorrillo y el río, y\r\nal asomarse á la ventana vió que el río acababa de invadir\r\nla pradera y se llevaba las cubas vacías.\nDe dos saltos se plantó á orilla de la furiosa corriente,\r\ny empezó á hacer sobrehumanos esfuerzos á ver\r\nsi podía salvar las cubas; pero las cubas continuaban\r\nnavegando río abajo.\nEl tabernero, ya junto al puente de Toledo, cuando\r\niba perdiendo toda esperanza de rescatarlas y se cansaba\r\nde seguirlas, vió á la orilla opuesta á dos de sus\r\nmejores parroquianos y les hizo señas para que se lanzaran\r\nal río á detenerlas; pero los parroquianos le contestaron,\r\ntambién por señas, que no se atrevían. Era\r\ntal el ruido del río, que no era posible entenderse más\r\nque por señas; pero el tabernero, creyendo que aquel\r\npar de borrachos no se resistirían á lanzarse al agua si\r\nles decía que del agua sacarían vino, empezó á gritarles\r\ncon toda la fuerza de sus pulmones:\n—¡Una va llena! ¡una va llena!\nOir Alvar este grito, exhalar otro de sorpresa y alegría,\r\ny lanzarse á la calle, todo fué uno. En cuatro\r\nminutos recorrió el barrio gritando:\n—¡Una ballena en el Manzanares! ¡Una ballena!\nY en seguida tomó la puerta de Toledo y corrió hacia\r\nel río, para tener la gloria de ser el primer madrileño\r\nque viese la ballena que bajaba por el Manzanares.\nEntretanto, Madrid estaba alborotado, porque aquella\r\nsorprendente noticia había corrido con la celeridad del\r\nrelámpago desde la puerta de Toledo á la de Santa\r\nBárbara, desde la puerta de Alcalá á la de Segovia, y\r\ndesde el Salitre á las Maravillas.\nY el pueblo de la coronada villa del oso, armado de\r\nescopetas, de redes, de hachas, de ganchos de trapero,\r\nde piquetas, de cuchillos, de navajas de afeitar, de\r\nsierras,... afluía en inmenso tropel, estrujándose y\r\npisándose y despachurrándose hacia el Manzanares,\r\ncuyos bufidos creía ser los del enorme cetáceo.\nAlvar, que llegó á la orilla del Manzanares un poco\r\nantes que los dos más ligeros, vió al tabernero que había\r\nanunciado la aparición de la ballena al pie de un gran\r\nribazo contemplando sus cubas, que desaparecían allá á\r\nlo lejos entre los tumbos de la corriente.\n—¿Por dónde va la ballena?—le preguntó con\r\nansia indecible.\n—¿Qué ballena?—replicó el tabernero.\n—¡Otra te pego! ¿No has gritado que iba por el\r\nrío abajo una ballena?\n—No hay tales carneros. Lo que yo he dicho es\r\nque de las cubas que me lleva el río, una va llena.\n—¡Rayo de Dios!—exclamó Alvar bramando de\r\ncólera.—¡Yo te enseñaré á no pronunciar la V como\r\nse pronuncia la B! ¡Toma, y anda á burlarte de la\r\ncabra de tu madre!\nY enarbolando el bastón, empezó á medir las costillas\r\nal tabernero, que gritaba:\n—¡Socorro! ¡Que me matan! ¡Que me dan de palos!\nEn aquel instante asomaron al ribazo los dos primeros\r\ncuriosos de las inmensas turbas que se agolpaban\r\nhacia el río.\n—¿Quién da de palos?—preguntaron los segundos,\r\nque no alcanzaban aún á ver el sitio de la paliza.\n—Alvar da, Alvar da—contestaron los que lo veían.\nY esta voz, con una pequeña modificación, recorrió\r\nen un instante la multitud hasta la puerta de Toledo.\nLa pequeña modificación consistía en haberse convertido\r\nla frase «Alvar da» en el substantivo (¡Dios nos\r\nlibre!) albarda.\nEl pueblo de la villa del oso tornó inmediatamente á\r\nsus hogares, reconociendo que merecía empinarse á un\r\nmadroño por haber creído que el Manzanares arrastraba\r\nuna ballena cuando arrastraba una albarda.\nY cuentan que el mismo Alvar formó desde aquel día\r\ntan pobre idea de sí propio, que cada vez que oía á las\r\nverduleras de Leganés decir: «¡Arre, borrico!» lo tomaba\r\npor una alusión personal....\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "I\nCAMINO del pueblo de B..., situado cerca de la\r\ncapital de una provincia cuyo nombre no hace al caso,\r\níbamos en un carruaje, tirado por dos mulas, Cristina,\r\nsu madre, Fernando el prometido de la joven, y yo.\nEran las cinco de la tarde, el calor nos sofocaba porque\r\nempezaba el mes de agosto, y los cuatro guardábamos\r\nsilencio. La señora de López rezaba mentalmente\r\npara que Dios nos llevase con bien al término de nuestro\r\nviaje; Cristina fijaba sus hermosos ojos en Fernando\r\nque no reparaba en ello, y yo contemplaba la deliciosa\r\ncampiña por la que rodaba nuestro coche.\nSerían las seis cuando el carruaje se detuvo á la entrada\r\ndel pueblo; bajamos y nos dirigimos á una capilla\r\ndonde se veneraba á Nuestra Señora de las Mercedes, á\r\nla que la madre de Cristina tenía particular devoción.\r\nMientras esta señora y su hija recitaban algunas oraciones,\r\nFernando me rogó que le siguiera al cementerio,\r\nsituado muy cerca de allí, donde estaba su padre enterrado.\r\nLe complací y penetramos en un patio cuadrado,\r\ncon las tapias blanqueadas, y en el que se observaban\r\nalgunas cruces de piedra ó de madera, leyéndose sobre\r\nlápidas mortuorias varias inscripciones un tanto confusas.\r\nEn un rincón ví á una mujer arrodillada, en la\r\nque mi compañero no pareció fijarse al pronto.\nMe enseñó la tumba de su padre, que era sencilla, de\r\nmármol blanco, y comprendí que no era únicamente por\r\nverla por lo que el joven había llegado hasta allí. Observé\r\nque buscaba alguna cosa que no encontraba, hasta\r\nque vió á la mujer, que era una vieja mal vestida y\r\ndesgreñada, que le estaba mirando atentamente. Fernando\r\nbajó los ojos, y ya iba á alejarse, cuando la anciana\r\nse levantó y le llamó por su nombre, obligándole á detenerse.\n—¿Qué desea V., madre María?—le preguntó en\r\nun tono que quería parecer sereno.\n—Lo de siempre,—contestó la vieja, en cuya mirada\r\nnoté cierto extravío,—preguntarte en dónde has\r\nocultado á mi niña. Diez años hace que te la has llevado,\r\nbien lo sé, y hoy me han dicho en el pueblo que\r\nvienes aquí para celebrar tu boda con otra.\n—No ignora V., madre María, que su hija murió\r\nhace diez años y que yo pagué su entierro para que su\r\nhermoso cuerpo descansase en este campo santo. Á mi\r\nvez le pregunto: ¿dónde se encuentra la tumba de la\r\npobre Teresa?\n—¿Acaso lo sé yo? Un día vine aquí, busqué la\r\ncruz que me indicaba el lugar donde me decían que\r\nestaba ella, y ¿sabes lo que ví? Un hoyo vacío, y un\r\npoco más lejos la tierra recientemente removida. Había\r\ncumplido el plazo, y como nadie cuidó de renovarlo y\r\npagar, aquel rincón no pertenecía ya á mi hija, y la\r\nhabían echado á la fosa donde arrojan á los pobres, á\r\nlos que entierran de limosna.\n—¡Pero eso es una infamia! Yo envié dinero para\r\nesa renovación—exclamó Fernando.\n—No digo que no, pero la persona á quien tú escribiste\r\nestaba gravemente enferma, en dos meses no abrió\r\ntu carta y entonces ya era tarde.\nEl joven bajó la cabeza y no replicó.\n—¿Con quién te casas?—le preguntó la vieja.\n—Con la señorita Cristina López.\n—¿Y cuándo te casas?\n—Dentro de tres días.\n—Eso será si Teresa lo consiente; ella es tu desposada\r\ny no tardará en venir á buscarte.\n—Madre María—dijo con tristeza el joven,—Teresa\r\nno puede venir; los muertos no salen de los sepulcros.\n—Ya me lo dirás mañana temprano; por hoy vete\r\nen paz.\n—Adiós,—murmuró Fernando, dirigiéndose hacia la\r\nsalida del cementerio, donde yo le seguí.\n—Sin duda te habrá extrañado lo que acabas de ver\r\ny oir,—me dijo apenas estuvimos fuera;—pero no\r\nserá así cuando te cuente esa historia de los primeros\r\naños de mi juventud, que deseo conozcas en todos sus\r\ndetalles. Vamos ahora con Cristina y su madre, que\r\nsin duda nos esperan ya; y luego, mientras ellas visitan\r\nla casa que hemos de habitar y en la que está mi tía, la\r\nfutura madrina de mi boda y por la que hacemos hoy\r\neste viaje, lo sabrás todo.\nCristina y su madre nos esperaban, en efecto, y juntos\r\nnos dirigimos á casa de la tía de Fernando, que estaba\r\nsituada en la plaza del pueblo, haciendo esquina á una\r\ncalle estrecha y sombría, en la que, sin saber por qué,\r\nentré con una profunda tristeza.\nLa tía del joven no me agradó; era una señora de\r\nunos cincuenta años, alta, delgada, con ojos grises muy\r\npequeños, nariz larga que se inclinaba hacia su barba\r\npuntiaguda, y cabellos casi blancos recogidos en una\r\ngorra de color obscuro. Estaba muy enferma, y como\r\nhabía servido de madre á Fernando, éste había suplicado\r\ná la señora de López que la boda se celebrase en el\r\npueblo, para evitar á su tía las molestias de un viaje que,\r\naunque corto, hubiera sido sumamente penoso para ella.\nMientras las señoras visitaban la casa y recibían á\r\nlos numerosos amigos que acudieron al saber su llegada,\r\nFernando, que se había obstinado en no subir al piso\r\nsuperior, me llamó, me hizo sentar á su lado, y empezó\r\nla prometida historia en estos términos:\n—Hace once años, cuando sólo tenía yo veinte, y\r\nhabía acabado la carrera de abogado en Madrid, mi\r\npadre me envió una temporada á este pueblo para que\r\nhiciese una visita á su única hermana, que es esa señora\r\ná quien acabas de ver. Era yo huérfano de madre, me\r\nhabía educado sin sus consejos, lejos también de mi\r\npadre, al que retenían fuera de su casa constantes ocupaciones;\r\nasí es que puedo asegurar que desconocía casi\r\ntotalmente lo que eran los goces de familia. Aunque\r\nheredero de una mediana fortuna, no debía entrar en\r\nposesión de ella hasta mi mayor edad; tenía muchos\r\ncompañeros de estudios, pero ningún amigo; por lo\r\ntanto, excusado es decir que, hallándome casi solo en el\r\nmundo, me apresuré á aceptar con júbilo lo que mi\r\npadre me proponía, poniéndome en camino para este\r\npueblo con el alma inundada de dulces emociones.\r\n¿Correspondió esto á lo que yo esperaba? Seguramente\r\nno. Mi tía, á la que no veía desde niño, me fué\r\nal pronto repulsiva, por más que se mostrara desde\r\nluego cariñosa y tolerante conmigo; el pueblo me pareció\r\ntriste, á pesar de sus jardines y de las pintorescas\r\ncasitas que hay en él; sus habitantes poco simpáticos,\r\naunque todos me saludaban con afecto. Me dediqué á\r\nla caza, estudié un tanto la botánica, y así se pasó un\r\nmes, durante el cual llegué á reconciliarme con mi tía,\r\ncon el pueblo y con sus moradores.\nUna mañana, al volver á casa, encontré, al pasar por\r\nuna de las habitaciones, á una muchacha de quince á\r\ndiez y seis años, á la que nunca recordaba haber visto,\r\ncosiendo con el mayor afán. Al oir mis pasos alzó la\r\ncabeza, y aunque la bajó de nuevo casi en seguida, no\r\nfué tan pronto para que no hubiera observado que tenía\r\nuna frente blanca y pura que adornaban hermosos cabellos\r\ncastaños, ojos pardos que lanzaban miradas francas\r\né inocentes, una boca pequeña, una nariz más\r\ngraciosa que perfecta y unas mejillas coloreadas por un\r\nsuave carmín. No le dirigí la palabra; pero pregunté á\r\nun criado quién era, sabiendo por él que venía á coser\r\ncasi todos los días á casa de mi tía Catalina, que era\r\nhuérfana de padre, y que mantenía á su madre enferma,\r\nde la que era el único sostén.... La historia me interesó;\r\nyo era joven, la muchacha hermosa, no habíamos\r\namado nunca; empezamos á hablar, sin que mí tía lo\r\nadvirtiese, y acabamos por adorarnos. Teresa no había\r\nrecibido una educación vulgar; hasta los doce ó trece\r\naños había estudiado en el convento de religiosas del\r\npueblo, saliendo de él á la muerte de su padre, acaecida\r\nhacía cuatro años.\nNo sé quién refirió á mi tía nuestros amores; ello es\r\nque los supo, que me amonestó con dureza, amenazándome\r\ncon hacerme marchar á Madrid, después de escribírselo\r\ntodo á mi padre; y desde entonces la joven no\r\nvolvió á mi casa, y tuve diariamente que saltar las tapias\r\nde su jardín para verla y hablarle sin que su madre lo\r\nadvirtiera, pues también se oponía á nuestras amorosas\r\nrelaciones.\nAsí estaban las cosas, cuando hace poco más de diez\r\naños caí gravemente enfermo, atacado de unas calenturas\r\ncontagiosas. Mi tía se alejó de mí, los criados se\r\nnegaron á asistirme, y entonces María y Teresa se ofrecieron\r\ná ser mis enfermeras, no pudiendo oponerse mi\r\ntía á ello porque mi estado era cada vez más alarmante\r\ny exigía continuos cuidados.\nDesde el momento en que Teresa estuvo á mi lado\r\nsentí un dulce bienestar, la fiebre desaparecía por instantes;\r\npero se me figuraba ver que las mejillas de mi\r\namada tomaban tintes rojizos, que sus labios estaban\r\ncomprimidos y ardientes, que sus ojos brillaban con un\r\nfuego extraño. La enfermedad que huía de mí, se iba\r\napoderando de ella, y era mi mismo mal el que la devoraba.\n—¿Qué tienes?—le pregunté.\n—He pedido tanto á Dios que salvase tu vida á costa\r\nde la mía,—murmuró la joven,—que me parece que\r\npor fin se ha dignado escucharme y me voy á morir\r\nantes que tú.\nAquello era cierto; por la noche Teresa se agravó\r\ntanto, que no pudo volver á su casa, y mi tía le ofreció\r\nsu cuarto y su cama para que descansase; entonces\r\nestaba profundamente agradecida á los tiernos cuidados\r\nde la joven.\nExcusado es decir que doña Catalina pensaba renunciar\r\npara siempre á su habitación y á su lecho, temiendo\r\nel contagio de la enfermedad.\nMe restablecí pronto, á medida que el estado de la\r\njoven iba siendo peor.\nEstaba desesperado, loco. Su madre también empezaba\r\ná perder la razón. Un día me dijo el médico:\r\n«Ya no hay remedio para este mal.» Y ella también\r\nmurmuró á mi oído:—«Me muero, pero soy feliz,\r\nporque tú me amas y me amarás siempre.»\n—¡Oh, te lo juro!—exclamé;—mi corazón y mi\r\nmano no serán de otra mujer jamás.\n—Eso lo sé mejor que tú,—dijo sonriendo dulcemente;\r\ntambién sentiré celos desde otro mundo de la\r\nmujer á quien ames, y no consentiré que seas perjuro.\r\nNo quieras á otra, no te cases nunca; no hay un ser en\r\nla tierra que pueda adorarte lo que yo, y yo te aguardaré\r\nen el cielo.\nDos días después expiraba aquella angelical criatura,\r\nque ofreció á Dios su vida á cambio de la mía.\nSu madre se volvió loca.\nPagué el entierro de Teresa; compré una sepultura\r\npor diez años.... ya sabes que hoy ignoro dónde descansa\r\nsu hermoso cuerpo; envié una carta á mi tía, que\r\nno la leyó hasta dos meses después de cumplirse el\r\nplazo, porque ella también estaba enferma.\nDecirte que durante estos diez años el recuerdo de\r\nTeresa me ha perseguido constantemente, sería faltar á\r\nla verdad; he amado á otras mujeres, y hace cuatro\r\naños estuve á punto de casarme con una hermosa joven;\r\npero la desgracia hizo que un mes antes de verificarse\r\nnuestro enlace, los padres encontrasen un pretendiente\r\ná la mano de mi amada mejor que yo, éste me fué\r\npreferido por ellos, y la novia tuvo que someterse á la\r\nvoluntad de sus tiranos.\nHoy adoro á Cristina y quiero unir su suerte á la mía,\r\ncomo ya se han unido nuestras almas. ¿Lo conseguiré?\r\nTemo que no. La fatalidad me ha traído al pueblo\r\ndonde vivió Teresa; habito esta morada llena con su\r\nrecuerdo; vengo á pasar los primeros días de mi matrimonio\r\nen la casa donde ella murió, y un secreto presentimiento\r\nme dice que Cristina no llegará á ser esposa\r\nmía. Ahí tienes la historia de mis amores: ¿crees que\r\nmi temor sea fundado, ó que la exaltación en que me\r\nhallo es hija de mis pasadas desdichas?\nProcuré tranquilizar á Fernando, y después, mientras\r\nel joven se reunía á su bella prometida, tuve deseos de\r\nver aquella habitación donde Teresa había muerto, y\r\nme hice conducir á ella por un antiguo servidor de doña\r\nCatalina.\nII\nEntré en una sala lujosamente amueblada; pasé por\r\nallí sin detenerme apenas, y abrí la puerta de un gabinetito\r\nen el que estaba la alcoba donde murió la desgraciada\r\nniña. Un lecho de madera tallada, algunas sillas\r\nde tapicería floreada, una cómoda, un lavabo y algunos\r\ncuadros se veían en la pieza, todo cubierto de polvo,\r\nseñal evidente de que aquella parte de la casa estaba\r\nabandonada por completo. El gabinete tenía una sola\r\nventana con vistas á la calle estrecha y sombría, á la\r\nque hacía esquina la casa de Fernando; enfrente de la\r\nventana había un armario de espejo; á un lado de éste\r\nestaba la puerta de la alcoba, al otro una mesita de escribir;\r\nalgunas sillas iguales á las del dormitorio completaban\r\nel mueblaje del gabinete que diez años antes\r\nperteneció á la tía de Fernando.\nPermanecí allí breves instantes, y luego, llegada ya la\r\nhora de la cena, fuí en busca de la familia y de sus convidados,\r\nsentándonos todos á una mesa suntuosamente\r\nservida. La cena duró bastante tiempo, y antes de\r\nterminarla, un suceso imprevisto vino á turbar la alegría\r\nde algunos y á causar profunda impresión en el\r\nánimo de Fernando. Las campanas de la parroquia\r\ntocaban de una manera lúgubre; su voz, siempre triste,\r\nparecía una queja que hería nuestros oídos á la vez que\r\nnuestro corazón.\n—¿Á qué tocan?—preguntó Cristina á un criado\r\nque estaba cerca de ella.\n—Á agonía,—contestó el hombre con tono indiferente.—Aquí\r\nen los pueblos, señorita, se toca por todo:\r\ncuando uno va á morir, cuando muere, cuando es el\r\nfuneral y...\n—¿Quién está muriendo?—interrumpió Cristina.\n—Una joven de diez y siete años.\n—¿Cómo se llama?—preguntó Fernando, cuyo rostro\r\nestaba lívido.\n—Teresa,—dijo el criado.\nDoña Catalina le lanzó una mirada furiosa; Fernando\r\nbajó los ojos, y observé que sus manos temblaban; en\r\nCristina y su madre sólo se advertía una profunda compasión\r\nhacia la infeliz criatura que en lo más hermoso\r\nde su vida, en lo más florido de su juventud, iba á abandonar\r\nesta tierra por un mundo desconocido....\nFernando, pretextando que el calor que en el comedor\r\nhacía era sofocante, pidió permiso para retirarse\r\nun momento á la habitación inmediata, y yo le seguí.\n—¿Qué te pasa?—le pregunté.\n—Se llama Teresa y tiene diez y siete años—murmuró.\n—Es una casualidad.\n—Una casualidad así, ¿no te parece un mal presagio\r\ntres días antes de mi boda?\nProcuré distraerle, pero en vano: la campana lanzaba\r\nun tañido más fúnebre todavía y Fernando, que conocía\r\naquel toque, me dijo que la enferma había dejado de\r\nexistir.\nLe hice entrar de nuevo en el comedor, y las dulces\r\npalabras de Cristina vencieron los temores de Fernando,\r\nque permaneció tranquilo hasta las doce de la noche,\r\nhora en que todos nos despedimos hasta el día siguiente,\r\nretirándonos cada cual á nuestras respectivas habitaciones.\r\nLa mía tenía una ventana con vistas á la plaza\r\ny se hallaba situada debajo de la de mi amigo. Sin\r\nsaber por qué, no me era posible conciliar el sueño; me\r\npuse á leer un rato, escribí otro, y por último me levanté\r\ny empecé á pasear con alguna agitación por la alcoba.\nUn instante después noté cierto movimiento en la de\r\nFernando, oí abrir varias puertas con sigilo, las pisadas\r\nque empezaron á sonar sobre el techo de mi cuarto se\r\nperdieron á lo lejos, y un secreto instinto me advirtió\r\nque mi presencia era necesaria al joven. Sin darme\r\ncuenta de mis acciones, salí precipitadamente en dirección\r\nal sitio donde murió Teresa.\nMi amigo se hallaba á dos pasos de la puerta del\r\ngabinete sin atreverse á abrirla. Al verme, no pareció\r\nextrañar que me hubiera levantado, como si fuera la\r\ncosa más natural del mundo, y extendiendo su mano\r\nhacia la habitación cerrada, me dijo:\n—Hace diez años que no entro ahí.\n—Ni hoy entrarás tampoco, exclamé con decisión.\nTú estás loco y has empezado á contagiarme. No\r\ndebiste nunca volver á esta casa, ni aún á este pueblo.\n—Hace once años que mi tía es una madre para mí;\r\nonce años que sé lo que es el amor filial: ¿querías que\r\nme casase lejos de ella?\n—En buen hora; ya has cumplido con ese deber;\r\n¿pero es preciso que entres ahí?\n—Una vez sola,—dijo en tono suplicante;—una\r\nsola para saber si Teresa permite que me case con Cristina.\r\nMira,—añadió,—si al entrar en su cuarto lo\r\nhallo todo como hace diez años, la cómoda, la cama, las\r\nsillas, me marcho tranquilo y soy feliz; si, por el contrario,\r\nencuentro alguna alteración...\n—Eres un niño,—le interrumpí;—pero si no deseas\r\nmás que eso, entra, y la paz y la felicidad sean contigo.\nSabía, por haberlo visto por la tarde, que todo estaba\r\nigual en el cuarto donde murió Teresa, y no vacilé más,\r\ndejando pasar al joven al gabinete.\nFernando abrió la puerta, y murmuró:\n—Hay luz dentro.\nMe estremecí á pesar mío; un frío glacial se apoderó\r\nde mí, porque al entrar mi amigo y yo vimos clara y\r\ndistintamente en la alcoba de Teresa un lecho mortuorio,\r\ncubierto de negros paños, algunos hachones\r\nencendidos rodeando un ataúd, en el que descansaban\r\nlos yertos despojos de una hermosa joven vestida de\r\nblanco y coronada de flores. Al lado de ella velaba una\r\nmujer en la que reconocí á la madre María, la loca que\r\nhallé por la tarde en el cementerio.\nFernando lanzó un grito extraño y se dejó caer de rodillas\r\nocultando el rostro con las manos; yo cerré los ojos,\r\ndí algunos pasos y tropecé con la puerta de la alcoba.\r\nMiré entonces y ví el dormitorio obscuro y desierto.\n—Estamos los dos locos,—murmuré.\nVolví en busca de Fernando y lo comprendí todo.\r\nPor la tarde el criado había dejado inadvertidamente\r\nabierta la ventana del gabinete; ésta, como es sabido,\r\ndaba á una calle estrecha, y en la casa de enfrente, en\r\nuna pobre habitación, se hallaba el cadáver de aquella\r\njoven desconocida, velado por la madre de Teresa. Tan\r\ntriste cuadro se reflejaba en el espejo del armario colocado\r\nal lado de la puerta de la alcoba, y esto nos hizo\r\nsuponer, á causa del estado excepcional en que Fernando\r\ny yo nos hallábamos, que aquel cuerpo inerte\r\ndescansaba en la propia casa de mi amigo. La presencia\r\nde la madre María era natural allí, pues según acostumbraba\r\ná hacer desde la muerte de su hija, pasaba\r\nlas noches al lado del cadáver de cualquiera joven que\r\nmuriese en el pueblo. La que había dejado de existir\r\nera sobrina de la anciana y llevaba por eso el nombre\r\nde su hija.\nCerré la ventana y volví al lado de Fernando.\nLe llamé repetidas veces y no me contestó nada.\nAlgo extraño é invisible ocurrió en aquella habitación;\r\nme pareció escuchar un confuso aleteo, se obscureció mi\r\nvista y tuve que apoyarme en el armario para no caer.\n—¡La casa donde murió!—exclamó Fernando con\r\nvoz apagada;—tenía que ser así. Amada mía, espérame,\r\nya voy.\nRecobré al fin mi sangre fría, hablé á mi amigo, cogí\r\nsus manos, que estaban yertas, y las separé de su rostro,\r\nque parecía el de un muerto. Después salí corriendo\r\npara llamar á los criados en mi auxilio.\nMedia hora más tarde la señora de López, Cristina,\r\ndoña Catalina, un sacerdote y yo, rodeábamos la cama\r\ndonde descansaba Fernando.\n—¡Cuánto duerme!—exclamó Cristina.\nMe acerqué á él, hice una seña al sacerdote, y éste\r\npuso una mano sobre el pecho de Fernando, retrocediendo\r\nal punto, porque el corazón de mi amigo no\r\nlatía.\n—¿Qué hay?—me preguntó doña Catalina; y comprendiendo\r\nlo que pasaba añadió:\n—Era lo único que me quedaba en el mundo; cúmplase\r\nla voluntad de Dios.\nEl sacerdote pronunció en voz baja algunas oraciones.\nMe volví hacia la puerta y ví á la madre María que,\r\nno sé cómo, se había introducido hasta allí.\n—Mi hija es feliz,—murmuró;—me ha dicho que\r\nFernando y ella se han desposado ya; sabía que esto\r\nno sucedería hasta que él viniese al cuarto donde Teresa\r\nestuvo enferma, á la casa donde murió. Diez años he\r\naguardado; ¡alabado sea el Señor, que al fin me ha\r\nconcedido esta ventura!\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "(After many delays Mr. Frutos, a rich peasant-farmer, makes\r\nthe journey of ten or twelve leagues, and comes to Cordova\r\nto visit Mr. Lopera and see the wonders of the\r\nancient city.)\n...EL señor Frutos llegó una tarde á Córdoba.\r\nDejó el mulo en una posada, y de seguida se presentó\r\nen casa de su amigo. Como estaba tan gordo y el calor\r\nprimaveral apretaba de firme, llegó colorado como un\r\ntomate y todo bañado en sudor y dando cada resoplido\r\ncomo un toro. Apenas se hubo sentado, ó desplomado\r\nsobre una silla, desenvainó una especie de colcha que le\r\nservía de pañuelo, se enjugó el cuello y la cara, y á\r\nrenglón seguido, por no perder la costumbre, disparó\r\nun diluvio de necias preguntas á su amigo y huésped el\r\nbenemérito Lopera. Respondió éste como mejor pudo\r\ny supo, y poco después de obscurecido, le llevó al comedor,\r\ndonde sobre amplia mesa estaban tendidos los\r\nblancos manteles cubiertos de fina vajilla y apetitosos\r\nmanjares. Pero el señor Frutos había comido por el\r\ncamino, y ninguna gana tenía de cenar; en cambio, bebía\r\ncomo una esponja,... con lo que tornaba el sudor y\r\nvolvía á relucir el descomunal pañuelo. Lopera le decía:\n—Amigo Frutos,... déjese de beber, y tome alguna\r\ntajada, que esas carnes y esa corpulencia requieren\r\ncosa de más substancia y alimento.\n—Con mucho gusto probaría de cualquiera de estos\r\nplatos: huelen muy bien todos ellos; pero con el cansancio\r\nno tengo hambre, sino sed, y sed insaciable.\r\nMañana ya verá V. si como con apetito.\n—Es que de aquí á mañana el plazo no es tan breve\r\ncomo V. se lo figura, y podría entre tanto sentir debilidad,\r\ny no quiero que haya V. venido á honrar mi casa\r\npara en ella padecer hambre. ¿No ha oído V. hablar\r\nde las noches largas de Córdoba, amigo Frutos?\n—No, señor; pero aquí sucederá como en mi pueblo,\r\nque las noches son largas en diciembre y enero, y cortas\r\nen el verano: esto lo saben hasta los niños y los tontos.\n—Sin duda así es, y por mi parte no diré lo contrario.\r\nLo que aseguro y sostengo es que, aún teniendo el mismo\r\nnúmero de horas, aquí las noches parecen mucho más\r\nlargas que en otros lugares, y de ahí viene su fama.\n—Pues por mí, señor de Lopera, aunque sean más\r\nlargas que la Letanía, de seguro no lo advertiré, porque\r\nvengo reventado y molido; y en metiéndome entre sábanas,\r\nya pueden echar á vuelo todo un campanario:\r\nno me quitarán el sueño. Y pues de sueño hablamos,\r\ndigo que el que tengo no es flojo, y con su permiso quisiera\r\naprovecharlo.\nAcompañóle el insigne Lopera á la habitación que le\r\ntenía destinada, y ya en ella, le dijo:\n—Aquí, amigo mío, estará V. fresco y descansará\r\ncomo un patriarca, sin que nada ni nadie le moleste.\r\nAntes le tenía preparado el cuarto de encima, cuya\r\nventana da también al mismo jardín. Aquí tiene esta\r\ncómoda con la llave puesta, donde colocará su ropa;\r\nahí están los avíos de lavarse, y el espejo; allí la cama.\r\n¿Ve V. junto á la cabecera un cordón? Pues si necesita\r\nde algo, tire de él: sonará la campanilla, y vendrá al\r\ninstante un criado que he puesto á sus órdenes, y nada\r\ntiene que hacer más que servirle. Conque, señor Frutos,\r\nque pase V. felices noches.\nDió las gracias el señor Frutos, y quedó solo. Se\r\ndesnudó en un credo, y se metió en la cama. Eran las\r\nonce. Á los pocos minutos roncaba como un bienaventurado.\nDejémosle descansar, mientras el señor Lopera da\r\nsus instrucciones al sirviente, que era un mozo listo y\r\nsocarrón, y muy á propósito para seguir una broma.\r\nLa de que se trataba debía de gustarle muchísimo, según\r\nse restregaba las manos y reía con la bocaza abierta\r\nhasta las orejas, prometiendo seguir á la letra las advertencias\r\nde su amo. Poco después el reposo y el silencio\r\nse extendían sobre la casa y sus tranquilos moradores.\n. . . . .\r\n. . . . .\r\n. . . . .\r\n. . . . .\r\n. . . . .\nRazón tenía el señor Frutos al ponderar su cansancio\r\ny ganas de dormir.... Desde las once de la noche\r\nhasta las doce del siguiente día durmió trece horas de\r\nun tirón, sin despertar una sola vez, ni cambiar de postura.\r\nMas como todo tiene su límite forzoso, á las doce\r\nse despabiló mi héroe, sentóse en la cama, y se restregó\r\nlos ojos. No vió nada: ¿qué había de ver? La habitación\r\nestaba negra como el fondo de un tintero: no se\r\noía ruido alguno fuera, ni el más leve rumor: aquel\r\ncuarto tan silencioso y obscuro parecía una tumba.\r\n¡Cómo! ¿Era posible que aún no hubiese amanecido?\r\nSentado en la cama, inmóvil, aplicando inútilmente la\r\nvista y el oído, estuvo sobre hora y media. Nada: ni\r\npor las rendijas entraba un solo rayo de luz, ni siquiera\r\nsonaba el vuelo de una mosca. Aburrido ya de aguardar\r\nuna aurora que no llegaba, tiró del cordón de la\r\ncampanilla, y oyó con gozo vibrar á lo lejos su metálico\r\ntimbre; pero no acudió nadie al llamamiento. Volvió á\r\ntirar, y aún con más fuerza: entonces, al cabo de algunos\r\nminutos, sintió pasos contenidos y suaves como de\r\nhombre que llega lentamente y descalzo. Era el criado.\r\nVenía en camisa, sin zapatos, trayendo una vela encendida\r\ny puesta en su palmatoria de cobre, y con esa cara\r\nespecial del hombre á quien despiertan en lo mejor de\r\nsu sueño. Bostezó, y dijo al señor Frutos:\n—Acabo de oir la campanilla. ¿Qué manda su merced?\r\n¿Se ha puesto su merced malo?\n—No lo permita Dios, hombre. ¿Por qué había de\r\nenfermar ahora?\n—¡Qué sé yo! Como su merced acaba de acostarse\r\nhace poco, y me llama á media noche, creí...\n—¡Hace poco! ¡Á media noche! ¡Canario! Pues\r\nqué, ¿es media noche todavía? Y la gente de la casa,\r\n¿no se ha levantado?\n—¿Para qué se ha de levantar, señor? Yo sí me he\r\nlevantado ahora, pensando que su merced me necesitaba,\r\ncuando ha llamado.\n—Dispensa, hombre, y vuélvete á tu cama. ¡Canario!\r\nLo menos creí haber dormido nueve ó diez\r\nhoras.\nEl tuno del criado salió de puntillas con la palmatoria\r\nen la mano, encajó la puerta, y sus pisadas suaves\r\nse extinguieron lentamente.\nQuedó mi héroe otra vez en tinieblas, pues la ventana\r\ncerraba á lo justo y por la puerta no podía tampoco\r\nentrar luz, por estar cerrados también de propósito el\r\nlargo corredor y las habitaciones inmediatas. Procuró\r\nentonces reanudar el sueño, y logró conseguirlo, después\r\nde dar vueltas y más vueltas sobre los mullidos colchones,\r\nque eran lo menos seis ó siete, con lo que el tal lecho\r\nparecía un catafalco, y era menester para escalarlo\r\nsubirse antes en una silla. Pero como había descansado\r\nya largas horas, más bien que dormido quedó\r\namodorrado hasta las tres y media ó las cuatro de la\r\ntarde. La misma obscuridad, el mismo silencio. ¿Cómo?\r\n¿Será todavía de noche? ¿Ó no se habrá despertado y\r\nestará soñando tales absurdos?\nMi buen hombre se restregaba los ojos, se palpaba\r\nel rostro, el pecho, los brazos, las manos, para convencerse\r\nde que estaba realmente despierto y en el uso\r\ncabal de todos sus sentidos y potencias. Al cabo tiró\r\ndel cordón, y sonó la campanilla. Poco después, y con\r\nlas mismas precauciones de antes, apareció con su palmatoria\r\nencendida el criado, preguntándole qué se le\r\nofrecía.\n—¿Qué se me ha de ofrecer? Levantarme. Ya me\r\nparece que llevo lo menos una semana tendido. Tengo\r\nsed, tengo hambre. ¡Qué demonio de país! ¡Si las\r\nhoras parecen siglos enteros!\nDióle agua el criado, y mientras bebía con ansia, le dijo:\n—¡Levantarse! ¿Y para qué? ¿Para aburrirse,\r\naguardando á que amanezca? Y todavía debe de tardar\r\nun poquillo. ¿Sabe su merced qué hora es?\n—Dame el reloj, que está sobre aquella cómoda, y\r\nlo sabremos. Anda, tráelo.\nDe muy mala gana tomó el criado aquel ventrudo\r\nreloj de bolsillo, muy semejante á una media cebolla, y\r\nlo llevó á su dueño. Tentado estuvo por fingir un tropezón\r\ny estrellar aquella máquina contra el suelo; pero\r\nno lo hizo, confiado en su fecunda inventiva.\n—¡Las tres y media! exclamó el señor Frutos, mirando\r\nsu reloj. ¡Las tres y media, nada más! ¡Conque\r\nfaltan dos horas y media todavía para amanecer, si es\r\nque alguna vez amanece en esta maldita población!\r\n¡Jesús, si lo hubiera sabido!...\n—Pues me parece, dijo el fámulo con mucha sorna,\r\nme parece, señor, que ese reloj será muy bueno, pero\r\nanda muy de prisa y va adelantado. Desde mi cuarto\r\nse oye el de la iglesia, y además, al venir ahora miré\r\nel del comedor, que está al paso, y es muy seguro,\r\ny todavía no han dado las tres, aunque ya faltará\r\npoco.\n—La paciencia es lo que á mí me falta. Dame agua\r\notra vez, hombre.... Gracias. ¡Si lo hubiera sabido!...\r\nPero ¿qué hacen aquí las gentes de noche? ¿En\r\nqué se entretienen?\n—¡Toma! ¿En qué se han de entretener? En dormir.\r\n¿Quería V. que la pasaran contando cuentos, ó\r\njugando á la pelota?\n—Lo que yo quiero es que amanezca. Mira: puedes\r\nretirarte; pero así que apunte la primera luz del alba,\r\nno dejes de llamarme, aunque de seguro estaré despierto.\r\n¡Y qué hambre tengo, canario!\n—¿Quiere su merced que le traiga vino y bizcochos,\r\nó alguna otra cosa?\n—No, retírate. ¡Jesús, María y José! Retírate;\r\npero que me llames, que me avises antes de que salga\r\nel sol. ¿Estamos?\n—Descuide su merced.\nY recogiendo su palmatoria, se deslizó el criado como\r\nun fantasma.\nTenemos otra vez al señor Frutos solo con sus pensamientos.\r\n¿En qué meditaba? En mil cosas.... Se\r\nacordaba de su pueblo, de sus parientes y amigos, y\r\nhasta del mulo que había dejado en la posada, y para\r\nentretener el tiempo contaba y recontaba por los dedos\r\nlas fanegas de trigo y arrobas de aceite que había vendido\r\núltimamente, y las que le restaban por vender, y\r\nlas ganancias positivas y las probables que de tal tráfico\r\nalcanzaría. Luego reflexionaba cuán inciertas son\r\nlas cosechas, y que tener tierras de secano es tener\r\nsiempre el alma entre los dientes, como los jugadores,\r\nsiempre arruinados ó en vísperas de arruinarse. Llueve\r\nmucho, y se pudren las semillas; llueve poco, se endurece\r\nla tierra, y no se sacan ni los gastos de la labor;\r\nno llueve nada, y entonces....\nY bostezando y abriendo un palmo de boca, tornó á\r\nquedarse aletargado, sin duda de puro aburrido y hambriento.\r\nCuando volvió en su acuerdo, era efectivamente\r\nde noche. Llamó por tercera vez, y por tercera\r\nvez acudió el criado. Pero en esta ocasión venía de\r\nmuy mala cara, como hombre á quien incomodan y\r\nmolestan más de lo regular. Soltó la palmatoria, y\r\ndijo:\n—Está visto que no he de dormir esta noche. Si su\r\nmerced estuviera enfermo, yo le velaría tres semanas\r\nsin desnudarme ni descansar; pero estando bueno y\r\nsano, la verdad, no me parece justo que su merced se\r\ndivierta en llamarme á cada instante.\n—¡Á cada instante! ¡Que yo me divierto! ¡Canario!...\r\nMira, tráeme el reloj que está sobre la cómoda.\nEl mozo tomó el reloj, y se quedó mirándolo muy\r\natento. Luego se lo acercó á una y otra oreja, lo puso\r\ndonde estaba, y dijo:\n—Se ha parado.\n—Lo creo de veras, lo creo, porque no tiene cuerda\r\npara un trimestre; aunque imagino que la última vez\r\nse me olvidó arreglarlo. Pero, hombre, ¿es posible que\r\nno haya amanecido todavía? Dos veces he querido\r\nabrir la ventana, y no pude lograrlo: no entiendo ese\r\nendemoniado pestillo. Abre tú, y veremos lo que haya.\n—¿Qué ha de haber, señor? La luna y las estrellas.\nY fué derecho á la ventana, y abrió de par en par\r\nlas puertas de madera. Arrojóse de la cama el señor\r\nFrutos, y pegó la nariz contra los cristales. Era de\r\nnoche. No convencido todavía del testimonio de sus\r\nojos, abrió también las puertas vidrieras. Un olor á\r\ntierra mojada entró en la habitación, y el tenue rumor\r\nde una ligera lluvia sobre los árboles y plantas. En\r\ncuanto á la luna y las estrellas, no se veían por ninguna\r\nparte. Mi pobre señor Frutos se quedó atónito y consternado.\n—¡Pues, vive Dios, que es de noche y está lloviendo!\r\n¡Vive Dios, que si esto sigue, me voy á morir de viejo\r\nantes de que amanezca! ¿Se apagó el sol?... Sí,\r\ntengo hambre. Parece que traigo cuatro ó seis leones\r\nmetidos en el estómago. Mira, mientras me visto,\r\nporque ya aborrezco la cama, cierra esos vidrios, los\r\nvidrios nada más, no las maderas, y tráeme varias libras\r\nde jamón y una espuerta de pan, y....\n—Señor, eso no puede ser: la gente de la casa está\r\nrecogida y cerrada la despensa; pero en el armario del\r\ncomedor suele quedar puesta la llave, y allí hay buen\r\nvino de Jerez y bizcochos, ó tortas. Si su merced\r\nquiere...\n—¿Pues no he de querer, hijo mío? ¡Bizcochos!\r\n¡Aunque fueran peñascos! Pero anda, y no tardes: mira\r\nque si te entretienes, puedes encontrarme ya difunto, y\r\nmi muerte cargará sobre tu conciencia. Anda, hombre,\r\nanda.\nSalió el criado, y á poco volvió con un gran plato de\r\nbizcochos, una botella de vino generoso y añejo, y una\r\ncopa. Lo puso todo sobre una mesa que arrimó á la\r\nventana; y aún no lo había soltado, cuando ya el señor\r\nFrutos estaba esgrimiendo las mandíbulas.\n—Puedes retirarte, hombre, y muchas gracias. No te\r\nvolveré á llamar. Aquí mismo aguardaré el amanecer,\r\nsuponiendo que alguna vez amanezca. ¡Lástima que no\r\ntenga á mano un almacén de comestibles y una bodega\r\npara esperar el día comiendo y bebiendo, aunque reventase!\r\n¡Canario, y parece que ahora llueve con más\r\nfuerza!\nDisimulando la risa, se retiró el criado á referir el\r\ndiálogo al señor de Lopera. Veinte y cuatro horas habían\r\npasado desde que se acostó el huésped lugareño,\r\ntan impaciente ahora por contemplar la luz del día.\nMientras llegaba, había apurado los bizcochos y el\r\nvino, y también la paciencia, si es que conservaba alguna.\r\nLa vela que le alumbraba iba asimismo casi\r\ngastada: sólo quedaba un cabillo como de dos ó tres\r\ndedos. Entretanto llovía y llovía sin cesar; no con\r\nfuria, pero sí con igualdad y persistencia, de lo que\r\nresultaba aún más monótono el rumor de las aguas. Y\r\ncuando ya la vela estaba próxima á consumirse del todo,\r\noyó mi héroe á lo lejos el son de una guitarra, y luego\r\nel rasguear de otras tres ó cuatro que venían haciéndole\r\nconsonancia y coro; y después, y ya más cerca, los tañedores\r\nse pararon, y una voz varonil entonó la copla\r\nsiguiente:\n\n\r\nEs tu ventana, morena,\n¡Ay!\r\nEs tu ventana, morena,\r\nUn confesonario fino,\n¡Ay!\r\nUn confesonario fino,\r\nCon gloria y sin penitencia.\n\n\n—¡Tienen gracia estos cordobeses! murmuró entre\r\ndientes el señor Frutos. ¡No está mal puesto eso de\r\nconfesonario! Pues si todos los confesonarios fueran\r\npor el mismo estilo, acudirían más penitentes que piedras\r\nhay en la calle....\nEn esto volvió á sonar la guitarra, y la misma voz de\r\nantes cantó en tono melancólico y quejumbroso:\n\n\r\n¡Ay! tu ventana es la gloria;\r\nPero la noche se pasa,\r\nSe pasa como una sombra.\n\n\n—Así te pasaran con una lanza moruna de parte á\r\nparte, ladrón, embustero. ¡Pues no se atreve á decir\r\nque las noches aquí se pasan como sombras! No te\r\nparecerían tan cortas si te estuvieran dando palos.\r\n¡Cortas las noches! Ya... ya... y se me figura que\r\nme voy á morir de viejo antes de que amanezca. ¡Bergante!...\nAutores hay que sospechan que el tal músico guitarrista\r\nfuera el mismo criado, cómplice de la burla jugada\r\nal lugareño; mas sea como fuese, todo ruido cesó,\r\ny volvió á gozar el señor Frutos de tan grande soledad\r\ny silencio, cual si habitara el fondo de un sepulcro.\r\nMucho le molestaba el hambre, pero más todavía la\r\nsoledad y el aislamiento....\nComo todo en el mundo tiene su acabamiento, túvolo\r\ntambién la ansiedad del señor Frutos, quien con los\r\nojos clavados en el cielo cual un astrónomo, aguardaba\r\nla aurora con inquietud y ansia.... Primero sintió ese\r\nfrío y singular estremecimiento, precursor de la aurora;\r\ndespués advirtió cierto fulgor blanquecino, cada instante\r\nmás luminoso; levantó su canto el gallo, trompeta\r\nde la mañana, y al cabo, serena y hermosa, llena\r\nde armonías y resplandores, brilló con toda limpidez\r\nuna magnífica alborada. ¡Cuán bella le pareció al\r\nseñor Frutos! Una madre, tras prolongada ausencia,\r\nno ve con tanto gusto á su propio hijo....\nAcabóse de vestir en un verbo, y salió como disparado,\r\nllamando á las puertas de todas las habitaciones, y\r\nexclamando á voces con inmenso júbilo:\n—¡Ya amaneció, señores; ya va á salir el sol! Y\r\npim, pam, pum, aldabonazos y puñetazos en las puertas.\nSemejante algazara, con tan desaforadas voces y golpazos,\r\npuso en conmoción á todas las gentes de la casa.\r\nAlgunos sospecharon si el señor Frutos se habría vuelto\r\nloco, y en su interior se arrepentían de haber contribuido\r\ná la broma. El primero que se presentó fué el\r\nseñor de Lopera con un pañuelo de seda liado al cráneo\r\ny un semblante soñoliento y disgustado, como de quien\r\nve interrumpido por un alboroto su mejor sueño, el de\r\nla mañanita. Venía en camisa y chanclas, y dijo á su\r\nalborozado y turbulento huésped:\n—¿Qué es eso? ¿Qué jaleo es éste, hombre? ¿Por\r\nqué arma usted semejante baraúnda?\n—¿Qué ha de ser, amigo mío? Que amaneció, que\r\nva á salir el sol, que ya está saliendo, y por fin se acabó\r\nla noche.\n—¿Y para eso tanto ruido? ¡Pues vaya una novedad!\r\nTodas las noches se acaban; todos los días sale\r\nel sol, si no está nublado, y luego viene otra vez la noche\r\ncon su luna y sus estrellas.\n—¡Que viene otra vez la noche! exclamó con terror\r\nel señor Frutos. ¡La noche, que se parece á una eternidad!\r\nBueno, vendrá si quiere venir; pero lo que es\r\nal hijo de mi padre, no le pilla la segunda. En almorzando\r\nvoy á la posada, monto en el mulo, y me encajo\r\nen mi pueblo. Renuncio á ver todas las grandezas de\r\nCórdoba. Quiere decir que llegué en martes, y me voy\r\nen miércoles.\n—Dispense usted que le enmiende la plana, amigo\r\nFrutos. En primer lugar, no tiene que ir á posada\r\nninguna; pues he mandado traer su mulo, y está aquí\r\nen mi cuadra.... En segundo lugar, no es hoy miércoles,\r\nsino jueves; á no ser que el almanaque de su\r\npueblo sea distinto del que usamos en Córdoba. Y en\r\ntercer lugar, debo decirle que yo le hospedo en mi casa\r\ncon mucho gusto, que soy su amigo, y en ocho ó quince\r\ndías tendré el gusto de acompañarle á todas partes,\r\ny de...\n—¡Ocho ó quince días, es decir, ocho ó quince noches\r\ncomo la que he pasado! ¡Jesús! Ni aunque me\r\ndiese usted todos los tesoros y alhajas de ese Queso, ó\r\nTieso, ó Creso, que dicen que era tan rico. Asegura\r\nusted que es hoy jueves, y no miércoles. Bien podría\r\nser sábado y hasta domingo, ó cualquier día de la semana,\r\nó fuera de la semana. He perdido la cuenta del\r\ntiempo, y no quiero meterme en porfías. Lo principal\r\nes que me muero de hambre: sí, señor, de hambre: en\r\nesto no tengo duda. Mande usted que me preparen\r\nuna buena cazuela de sopas de ajo con un puñado de\r\nhuevos, para hacer boca, y luego cualquiera cosilla, con\r\ntal de que sea mucho y substancioso, y media hogaza\r\nde pan ó una, y varios postres, y su correspondiente\r\nvino, y...\n—Basta, basta, amigo Frutos: tendrá usted aunque\r\nsea una vaca rellena. ¡Bonito soy yo para que nadie\r\npase hambre en mi casa! Aguárdeme en el comedor,\r\nque voy á encargarlo todo.\nY desapareció. Á poco rato se complacía el señor de\r\nLopera en ver devorar á su amigo y huésped. Tajadas\r\nde á media libra y enormes tacos de pan bajaban por\r\nsu gaznate como cartas por el buzón del correo. Aquella\r\nhambre canina parecía insaciable. Á proporción eran\r\nlos tragos con que inundaba su anchuroso estómago. En\r\nlas dos noches y un día de obscuridad y encierro había\r\ncreído desmayarse; pero ahora se desquitaba, y se desquitaba\r\ncon usura.\nLevantados, por fin, los manteles, empeñábase el\r\nseñor de Lopera en retener á su huésped y amigo, ponderándole\r\ny ensalzando hasta el séptimo cielo la grandeza,\r\nhermosura y excelencias de la ciudad de los califas;\r\npero toda su elocuencia fueron sermones en desierto y\r\nescribir sobre la arena: el señor Frutos permaneció\r\nfirme en su propósito; y aún no eran las nueve de la\r\nmañana, cuando, caballero en su mulo, le aguijaba sin\r\ncesar para verse cuanto antes en su pueblo.\nAntiquísima es en Andalucía la costumbre de saludarse\r\nlos caminantes, aún cuando no se conozcan ni\r\njamás se hayan visto. El señor Frutos encontró muchos\r\nque por la misma carretera se dirigían á la capital;\r\npero absorbido en sus pensamientos, no solía responder\r\nacorde á tales salutaciones.\n—¡Buen viaje! decía el encontradizo.\nY contestaba el señor Frutos:\n—¡Qué noches tan largas!\nÁ pesar de todo, nuevo Ulises peregrino, llegó á su\r\ncasa y patrios lares, donde halló á sus numerosos parientes\r\ny amigos con la más cabal salud. Y aquí termina\r\nel relato. Pero debo añadir que de su breve\r\nexpedición le quedó para toda su vida una costumbre.\r\nCuando quería ponderar una gran distancia, lo pesado\r\nde una faena, la disparatada estatura de alguno, decía\r\ncon énfasis:\n—¡Es más largo que las noches de Córdoba! Como\r\nquien dice: «No cabe más; apaga y vámonos.»\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "I\nTodo el que ha surcado el Guadalquivir, ha parado\r\nsu atención en los pueblecitos, que como vanguardia de\r\nla noble ciudad de Sevilla, se le presentan, si baja, á la\r\nderecha, si sube, á la izquierda del río.\nLa Puebla, que es el primero que encuentra el que\r\nsube de los puertos, es grande, compacto, desprovisto\r\nde arbolado, y parece ocuparse más de la extensa campiña\r\nque domina, que no del río y del movimiento de\r\nsus barcos. Es labrador, calza polainas, y no se quita\r\nsu sombrero calañés ni á los Grandes, ni á los Príncipes,\r\nni aún á los Reyes, que en los vapores suelen pasar por\r\ndelante de él, echándole el lente.\nLa segunda población, que es Coria, más presumida\r\nque su vecina, guarnece sus faldas con huertas, y es muy\r\namiga del Bétis.... Coria es alegre y amiga de toros.\nGelves, que es el tercero de estos pueblecitos, se retira\r\nmodestamente del surcado río, y se escalona sin pretensiones,\r\npero con gracia, en la ladera de un monte, en\r\ncuya altura están unidos y formando un mismo edificio\r\nla iglesia y el palacio de los Condes de Gelves, propiedad\r\nde la casa de Alba. Sólo los niños al construir\r\nsus Nacimientos, pueden colocar las casas y las chozas\r\ntan sin simetría y tan pintorescamente como se ven en\r\naquel pueblecito, el más lindo de los cuatro.\nEl último, que es San Juan de Alfarache, debe ciertamente\r\nla preferencia de que goza, á su buen caserío\r\ny á la cercanía de la ciudad señora; pues, en punto á\r\nvistas, aguas y posición, le aventaja el modesto y campestre\r\nGelves. Entre este pueblo y el río se extiende\r\nuna verde pradera, que pertenece al común. Entre\r\nla pradera y el terraplén formado ante la iglesia y\r\nel palacio, están en declive huertas con más árboles\r\nque hortaliza: el pueblo se encarama como puede,\r\ná ambos lados de estas huertas, sobre todo al izquierdo....\r\nParte la pradera que besa el río, una\r\nvereda, por la que se comunican la Puebla y Coria\r\ncon la capital....\nCuando empieza este sencillo relato, era la hora apacible\r\nen que ya no deslumbra la luz, y nada oculta ni\r\nentristece todavía la obscuridad. El sol había descendido\r\npor detrás del monte, y se había ocultado entre\r\nlos olivos.... El río exhalaba su húmeda frescura, que\r\ncomo un bálsamo, aspiraban los pechos; introducía sus\r\nolitas mansas entre los mimbrales, las ramas de los\r\nsauces y sobre la tierra, como uñas con las que quisiera\r\nasirse á las orillas, á fin de estancarse en aquellos amenos\r\nparajes, y de no ir á perderse en la amarga inmensidad\r\ndel mar. Hacíale resplandecer, reflejándose en él, la\r\nluna, que poco á poco iba saliendo del anonadamiento\r\nen que la sume el sol; y un barco con sus blancas velas\r\nse deslizaba silencioso sobre su tersa superficie, de tal\r\nsuerte que hubiese podido tomarse por una fantasma,\r\nsi de su centro no hubiese salido una clara y alegre voz\r\ntrayendo con una sonrisa la imaginación á la realidad.\r\nEsta voz cantaba:\n\n\nToma, niña, esta tumbaga,\r\nQue te la da un marinero.\r\n¡Ojalá que se te vuelva\r\nUna lanchita con remos!\n\n\nEl trabajador volvía alegre á su hogar y á su descanso:\r\noíase de lejos el ladrido del perro de campo.... Todos\r\nlos seres tímidos se iban animando; las estrellas se acercaban\r\ncomo de puntillas, é iban ocupando sus altos\r\npuestos: miles de insectos, viéndose libres de las miradas\r\nde los enemigos que los acosan de día, se decían como\r\nchiquillos traviesos: ¡ahora es la nuestra!... El ruiseñor\r\nlanzaba entre la enramada algunas notas sueltas,\r\ná fin de ensayar su melodiosa garganta para los divinos\r\nnocturnos con que obsequia al mes de las flores; el\r\nazahar exhalaba de su pequeño y puro cáliz su deleitable\r\nfragancia, la que unida al canto del ruiseñor, á la\r\ndulzura de la atmósfera, y á la delicada luz de la luna,\r\nhacían de aquella sencilla y rústica naturaleza el Edén\r\nmás poético; y sobre todo este concierto terrestre, la\r\nalta torre de la iglesia esparcía dulce y solemnemente\r\nlas campanadas de la Oración, y el campesino que\r\nconserva su fe pura como la atmósfera que respira,\r\ndescubríase la cabeza y rezaba.\n. . . . .\r\n. . . . .\r\n. . . . .\r\n. . . . .\r\n. . . . .\nDesde el terraplén que está ante el palacio [de Gelves],\r\ndesciende bruscamente el terreno algunas varas. En el\r\nfondo de este escalón estaba labrada la casa de Simón\r\nVerde. Aunque decente y aseada, era pequeña y no\r\ntenía patio; mas como el patio es una casi necesidad\r\npara los andaluces, servía de tal un espacio empedrado\r\nque ante la casa habían allanado. Sosteníalo al frente\r\ny de ambos lados, por hacerlo necesario el declive del\r\nterreno, un pretil de piedras y cal, del cual partían unos\r\npostes que mantenían un gran emparrado, soberbia gala\r\nde pobres moradas, magnífico techado de frescas y\r\nmovibles tejas, tan bien sujetas, que no las arranca de\r\nsu puesto sino la violencia ó la muerte: techo paterno\r\ndel pobre, que se renueva cada primavera de por sí;\r\ncuya misión es suavizar la luz sin ahuyentarla, quitar á\r\nlos rayos del sol su ardor sin que pierdan su alegría,\r\nrefrescar el ambiente con miles de abanicos, avisar á\r\nvoces la caída de un chaparrón, y detener sus aguas,\r\nmientras la familia recoge los enseres de su labor y busca\r\nabrigo;... ya en el otoño, como regalo de despedida,\r\ninclina hacia los niños, que le alegraron con sus cantos\r\ny juegos todo el verano, enormes racimos de su hermosa\r\nfruta; y después, dando sus hojas ya inútiles al\r\nviento, se encoge y se duerme como una marmota....\nDel lado de afuera del pretil había una gran cantidad\r\nde flores, que se inclinaban hacia adentro del gran salón\r\nde verdura, como para buscar la sombra, ó para lucir\r\nsus galas. También aparecían en él las gallinas con sus\r\nechaduras, haciendo regodeos, y muy anchas y afanosas\r\ncon su dignidad de madre, repitiendo su uniforme\r\nclu, clu, que quiere decir ¡cuidado, cuidado! rodeadas de\r\nsus polluelos que respondían en su voz de tiple, pí, pí,\r\nque quiere decir ¡pan, pan!...\nSe veían una porción de niñas reunidas bajo el emparrado\r\nde la casa de Simón. Todas ellas hablaban;\r\ntodas las flores que las rodeaban, florecían; y todos los\r\npájaros domiciliados en aquellas enramadas, cantaban\r\ná la par. Como las flores formaban casi círculo, y las\r\nniñas se agrupaban en medio, podía compararse la\r\nvista que ofrecían, á aquellos cuadros flamencos y estampas\r\nfrancesas, en que pintan un grupo de genios ó de\r\nniños en una guirnalda de flores. Á la puerta de la\r\ncasa estaba sentada una anciana, de aire dulce y grave,\r\naseadamente vestida. Esta anciana en medio de tantas\r\nniñas, pájaros y flores, y separada de ellos por tan larga\r\nserie de años, les estaba, no obstante, íntimamente\r\nunida, por el cariño, en ella, por la gratitud, en ellos.\r\nEra la Abuela de las niñas, la Madre de las flores\r\nque había plantado, y la Providencia de los pájaros, á\r\nlos que daba de comer. Conservaba esta anciana sus\r\nfacultades en toda su lozanía; pero no así los sentidos\r\ncorporales: oía poco, y veía menos. Por lo cual, cuando\r\naplicaba la vista hacia el centro del emparrado, confundía\r\nlas niñas con las flores, y cuando aplicaba el\r\noído, no distinguía entre sí el alegre gorjeo de los pájaros\r\ny la infantil algarabía de sus nietos.\n—Ya está la cigüeña machacando el gazpacho, dijo\r\nuna de las niñas más chicas.\n—Sí, respondió otra de la misma categoría—que\r\ndebía á su respetable gordura el sobrenombre de albóndiga,—ya\r\nvino de la tierra de los moros la zancona.\n—¡Pobres ranas! dijo suspirando la primera, anoche\r\ncantaban tanto y le decía la rana al rano: Ranoque,\r\n¿ha venido Picuaque?—Ranoque respondía: No ha\r\nvenido Picuaque.—Pues si no ha venido, decía la rana,\r\ncantemos el reniquicuaque.\n—¡Cantemos el reniquicuaque! cantaron todas á\r\ngritos.\n—Chiquillas, que me atolondráis, dijo la Abuela.\r\nÁgueda, hija, tú que eres la mayorcita, ve que se diviertan\r\nUds. con más asiento. Jugad á algún juego,\r\nó decid acertijos, ó contad cuentos....\nÁgueda, que era dócil, hizo callar y sentarse al ejército\r\nque estaba bajo su disciplina....\n—Mariquilla albóndiga, dí tú un acertijo. Mis narices\r\npongo á que no sabes ninguno, dijo Águeda.\nLa Albóndiga se irguió indignada, y respondió:\n—¿Que no sé un acertijo? ¡Vaya! ¡y más de tres, y\r\nmás de mil! Y si no, ahora lo verás:\n\n\r\nCuando baja, ríe; cuando sube, llora;\r\nÁ que no me lo aciertas en una hora.\n\n\n—El carrillo:—¿á que no lo sabes tú?\n—¿Y tú sabes lo que es? repuso Águeda.\n\n\nUna vieja jorobada,\r\nCon un hijo enredador,\r\nUnas hijas muy hermosas,\r\nY un nieto predicador.\n\n\n—¡Es, es... la tía Pilonga!\n—¡Qué desatino! ¿tiene la tía Pilonga hijas muy\r\nhermosas?\n—Pues yo no conozco más vieja jorobada; se acabó.\n—¡Es la parra, mujer, la parra!... que tiene sarmientos,\r\nuvas, y un nieto que se sube á la cabeza, que\r\nes el vino: ¿lo sabes ahora?\n—Lo sé y no lo sé, contestó la albondiguilla, que\r\nen seguida exclamó: ¡Ay! ¡oye el cucú! está en la\r\nhuerta.\n—Di los cucús, observó otra de las niñas; ¿no ves\r\nque son dos voces? el hijo que dice cu, y el padre que le\r\nresponde sobre la marcha, cu.\n—El cucú es el más descastado de todos los pájaros,—dijo\r\nla Abuela, que se impuso en la conversación,\r\ngracias al agudo timbre de las voces de las niñas.—Va\r\nel pícaro al nido de otro pájaro, se come sus huevecitos\r\ny en su lugar pone los suyos. Después que la pobre\r\nmadre saca los huevos, abren los polluelos su gran pico,\r\npues son muy comilones, y la pobre pajarita, que cree\r\nque son sus hijos, se mata para poder criar los voraces\r\ncuneros.\n—Dice Padre, añadió Águeda, que otro pájaro hay\r\nmuy pícaro y de mucho sentido, que es el alcaraván.\r\nLas zorras le persiguen mucho para comérselo, porque\r\nles gusta más que un confite. Un día le dijo el alcaraván\r\ná la zorra que su carne no tenía todo su sabor, si\r\nantes de comerla no se decía: alcaraván comí. Así lo\r\nhizo la zorra cuando poco después lo cogió. El alcaraván\r\naprovechó la ocasión de que abriese la boca la zorra\r\npara decir alcaraván comí, y se voló diciendo: ¡á otro;\r\nque no á mí!\n—Mira,—dijo una de las oyentes al ver posada\r\nsobre una rosa una palomita blanca y oir revolotear un\r\nmoscón;—cata aquí una palomita blanca que lleva los\r\nrecados á María; y un moscón, que es el que se los lleva\r\nal diablo.\nCorrieron siguiendo la dirección del vuelo del moscón\r\ndiciendo á la par:\n—Moscón, dile al diablo que se vaya, con los moros\r\nde Berbería, y que no aporte por acá.\n—Moscón, dile al diablo que sepa para su gobierno\r\nque está en la iglesia San Miguel, que es quien con él\r\nse las sabe barajar.\n—Moscón, dijo á su vez Mariquilla albóndiga, díle\r\nal diablo que mi mae Ana me ha puesto una cruz de\r\nretama macho al cuello para librarme de él y de la\r\nerisipela.\n—Y á la palomita blanca, ¿qué recado le das para\r\nMaría, Mariquilla? preguntó Águeda.\nMariquilla se acercó andando de puntillas, y hablando\r\nmuy quedo para no ahuyentarla, dijo:\n—Palomita; que le des muchas memorias á María.\n—¡Qué tontuna! eso no.\n—¿Pues qué?\n—Se dice: palomita, dile á la Señora de nuestra\r\nparte, como en las letanías se le dice: ora por obis!\nY como si la mariposa hubiese atendido al encargo\r\ny á esa súplica, y á aquella fe tan pura y sencilla,\r\nelevóse al impulso de sus blancas alas, y se perdió\r\nen el éter como un suave perfume, ó como un dulce\r\nsonido.\nLas niñas, que eran pobres, comieron todas allá, y á\r\nla caída de la tarde dijo la mayor:\n—Ea, ya el sol se va.\n—Y yo también me voy, que ya vendrá Pae, dijo la\r\nAlbóndiga.\n—Y yo, añadió la tercera.\n—¡Y yo... y yo! con Dios, mae Ana, repitieron\r\ntodas.\nY el alegre coro se fué cantando, al observar la luna\r\nque parecía mirarlas:\n\n\nLuna lunera,\r\nCascabelera,\r\nMete la mano\r\nEn la faltriquera;\r\nSaca un ochavo\r\nPara pajuela.\n\n\nUna de las muchas luces del siglo,—¡los fósforos!—ha\r\nquitado su oportunidad y sentido á esta infantil\r\nplegaria á la luna.... ¡Pueda perdonárselo la luna!\r\nNosotros no nos sentimos con fuerza y valor para ello.\n(From Simón Verde.)\nII\nSaliendo de Jerez en dirección á los montes de Ronda,\r\nque se van escalonando gradualmente,... se atraviesa\r\nuna extensa llanura, que lleva el nombre de Llanos de\r\nCaulina. El uniforme y desnudo camino, después de\r\narrastrarse dos leguas por entre palmitos, hace alto al\r\npie de la primera elevación de terreno....\nVese á la derecha el castillo de Melgarejo, que es de\r\nlas pocas construcciones moriscas, que no ha llegado á\r\ndestruir el tiempo....\nFlanquean los ángulos del castillo cuatro torres cuadradas,\r\nlas cuales así como las murallas de todo el\r\nrecinto, están coronadas de bien formadas almenas, que\r\nse alínean uniformes, firmes y sin mella, como los dientes\r\nde una hermosa boca.\nEste castillo fué denominado de Melgarejo, por haber\r\nsido conquistado por un caballero jerezano de este\r\nnombre....\nOcupaban este castillo, por los años de mil trescientos\r\ny tantos, ciento y cincuenta moros con sus familias.\r\nVestían de blanco, al uso de su nación, y montaban\r\ncaballos tordos.\nEncerrados como se hallaban, procurábanse el sustento,\r\nhaciendo de noche correrías, y trayéndose todo\r\nel botín que podían recoger.\nMelgarejo se propuso conquistar el fuerte castillo,\r\nque rodeaba un ancho foso....\nPrometió el caballero cristiano la libertad á un esclavo\r\nque tenía, si se consagraba á secundarlo en la empresa\r\nque meditaba. Convenidos amo y criado, encargó el\r\nprimero al segundo, muy buen ginete, que enseñase á\r\nsaltar fosos á una yegua, singularmente ligera, que\r\nposeía, ensanchando el foso gradualmente, hasta que\r\nllegase á tener la anchura del que cercaba al castillo\r\nsarraceno.\nConseguido esto, reunió Melgarejo sus parciales, los\r\ndisfrazó de moros, haciéndoles cubrir sus caballos con\r\nmantas blancas, y una noche que habían salido los\r\ndefensores del castillo, se dirigió con los suyos hacia él.\r\nLos que estaban esperando á los moros, vieron acercarse\r\nesta hueste sin recelo, tomándola por la que aguardaban.\r\nCuando la cristiana estuvo cerca, reconocieron\r\nsu error, y quisieron levantar el puente; mas ya el esclavo\r\nde Melgarejo, montado en su ligera yegua, había saltado\r\nel foso y cortado las cuerdas; por lo que no pudieron\r\nalzarlo, y los jerezanos se hicieron dueños de la fortaleza.\nEste fuerte castillo,—por el que ha pasado el tiempo\r\ndestrozador sin dejar más huella que la que dejaría la\r\npisada de un pájaro,—transpone á uno con tal fuerza\r\nde ilusión á lo pasado, que se extraña no ver tremolarse\r\nen sus torres el pendón de la media luna, y se echa de\r\nmenos detrás de cada almena un blanco turbante....\nPara ir á Arcos se deja á la izquierda el muerto castillo,\r\nen cuyo recinto se mueven, como en un esqueleto\r\nhormigas, los trabajadores, con los aperos de un pacífico\r\ncortijo. Tomando la vuelta de este primer escalón de\r\nla sierra, se atraviesan otros llanos, cubiertos, en cuanto\r\nalcanza la vista, de ricas mieses....\nAl elevarse el terreno, se cubre de olivares, como si\r\nquisiera abrazar á la anciana y blanca Arcos, que conserva\r\ncon orgullo su título de ciudad, sus caducos privilegios\r\ny sus rancios pergaminos....\nArcos se presenta y se retira alternativamente á los\r\nojos del viajero, cansado de su ascensión...; hasta\r\nque, pasando entre dos altas peñas, se entra de repente\r\nen el pueblo, cuya situación sorprende y admira aún á\r\nlos menos sensibles á las bellezas de la naturaleza y á\r\nlos encantos de lo pintoresco.\n. . . . .\r\n. . . . .\r\n. . . . .\r\n. . . . .\r\n. . . . .\n(The scene is at Arcos [Andalusia] in the home of a humble\r\nworkman.)\nEl tío Cohete era un pobre hombre, muy honrado,\r\nmuy bueno y muy sencillo, que se hacía el gracioso, con\r\nel fin de sacar alguna limosna para las monjas, de que\r\nera demandante; remedaba á la perfección el canto de\r\ntodos los pájaros, el ladrido del perro, el maullido del\r\ngato, y sobresalía en imitar el silbido y chasquido del\r\ncohete, lo que le había valido el sobrenombre por el que\r\nera conocido. Sabía además una porción de versecillos,\r\nromances y acertijos....\nHabiendo sido instado el tío Cohete á que dijese\r\nalgunas de sus gracias, éste empezó por recitar los mandamientos\r\ndel pobre y del rico.... Y dijo así:\n—Los mandamientos del rico de hoy día son cinco,\r\ná saber:\n\n\nEl primero,\r\nTener mucho dinero.\nEl segundo,\r\nHacer burla de todo el mundo.\nEl tercero,\r\nComer buena vaca y buen carnero.\nEl cuarto,\r\nComer carne en Viernes Santo.\nEl quinto,\r\nBeber vino blanco y vino tinto.\n\n\nEstos mandamientos se encierran en dos:\r\nTodo para mí, y nada para vos.\nLos mandamientos del pobre, son:\n\n\nEl primero,\r\nNo tener nunca dinero.\nEl segundo,\r\nDe él hace burla todo el mundo.\nEl tercero,\r\nNo comer ni vaca ni carnero.\nEl cuarto,\r\nAyunar, mas que no sea Viernes Santo.\nEl quinto,\r\nNo probar ni el blanco ni el tinto....\n\n\n—Diga V. un acertijo, tío Cohete.\nEl buen hombre, de quien la naturaleza y su género\r\nde vida habían hecho la personificación de la obediencia\r\nvoluntaria y bondadosa, dijo:\n\n\nCincuenta damas,\r\nCinco galanes;\r\nEllos piden pan,\r\nY ellas piden ave.\n\n\n—El rosario; ése ya lo sabía yo, dijo un muchacho:—Otro:\n\n\r\nLas tocas de doña Leonor,\r\nÁ los montes cubren, y á los ríos no.\n\n\n—Nos damos por vencidos, tío Cohete.\n—Es la nieve, caballeros.\nEn este momento dió la Oración; todos se pusieron\r\nen pie, y quitaron los sombreros.\nEl tío Bartolo rezó la Oración, y después un Padre\r\nnuestro.\n(From Lucas García.)\nIII\n(The scene is in the home of a poor peasant, at Valdeflores,\r\na small village in the mountains of southern Spain.)\nLa casa era, como el corto número de las que componían\r\nla aldea, construida con muros de piedra, sin\r\nmezcla que las uniese, ni revoque que las cubriese, y\r\ncobijada con un techo de aneas. El interior lo formaba,\r\ncomo las granjas del Norte, una sola y vasta\r\npieza; en el testero había un hogar para fuego de leña,\r\nque servía de cocina, de estrado y de comedor. Á ambos\r\nlados del fogón había unas divisiones hechas con tabiques,\r\nque servían de dormitorios y de graneros. En\r\nla parte opuesta había pesebres para las bestias, saltaderos\r\npara las gallinas, y paja fresca para comodidad de\r\nlos animales, que en el campo son tan constantes y bienhechores\r\ncompañeros del hombre.\n. . . . .\r\n. . . . .\r\n. . . . .\r\n. . . . .\r\n. . . . .\nLa escena era doméstica y tranquila, como lo era la\r\nvida de los que allí estaban reunidos. Las gallinas, con\r\nel bienestar que les producía el calor del sol de abril, y\r\nla reciente comida que les había distribuido su buena\r\nama, se entregaban al dulce far niente, habiendo hecho\r\ncon sus patas hoyos en la tierra, en los que se estiraban\r\ny solazaban. Las que tenían pollos, los cobijaban debajo\r\nde sus alas, como debajo de un quitasol de plumas.\r\nEl gallo, apuesto y grave, custodiaba su familia con\r\nojo vigilante—como prudente,—y con erguida cabeza,\r\ncomo guapo. El perro dormía á pierna suelta en el\r\nsanto suelo, como un soldado en tiempo de paz: la gata\r\nse había colocado sobre la camisa que estaba haciendo\r\nEstefanía, resguardando su fino calzado y su traje limpio\r\ncon la conocida pulcritud de su casta.... Hasta las\r\ngolondrinas,—arquitectas, que como amigas de las\r\ncasas pacíficas y felices, acudían allí en gran número,—callaban\r\nsu pico, por traerle ocupado con la mezcla.\r\nAsí era que sólo se oía el ruido que producía la olla al\r\nhervir en el hogar, y el que hacían los dientes de un\r\nmulo al tomar su pienso en el pesebre; cuando se alzó\r\nsuave y clara la voz de Estefanía cantando la dulce y\r\ntriste tonada de la nana, que muchas personas, así\r\ncultas como no cultas, no pueden oir sin que involuntariamente\r\nse les llenen los ojos de lágrimas.\n\n\nÁ los niños que duermen\r\nDios los bendice;\r\n¡Y á las madres que velan\r\nDios las asiste!\n\nEn los brazos te tengo,\r\nY considero,\r\n¡Qué será de ti, hijo,\r\nSi yo me muero!\n\nÁ la puerta del cielo\r\nVenden zapatos,\r\nPara los angelitos\r\nQue están descalzos.\n\nÁ la ro, ro, le cantaba\r\nLa Virgen á sus Amores,\r\n—¡Dulce hijo de mi vida!\r\nPerdona á los pecadores.\n\r\n(From Más Honor que Honores.)\n\n\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "I\nElla era hermosa, hermosa con esa hermosura que\r\ninspira el vértigo; hermosa con esa hermosura que no\r\nse parece en nada á la que soñamos en los ángeles, y\r\nque, sin embargo, es sobrenatural; hermosura diabólica,\r\nque tal vez presta el demonio á algunos seres para hacerlos\r\nsus instrumentos en la tierra.\nÉl la amaba: la amaba con ese amor que no conoce\r\nfreno ni límites; la amaba con ese amor en que se busca\r\nun goce y sólo se encuentran martirios....\nElla era caprichosa, caprichosa y extravagante, como\r\ntodas las mujeres del mundo.\nÉl, supersticioso, supersticioso y valiente....\nElla se llamaba María Antúnez.\nÉl Pedro Alfonso de Orellana.\nLos dos eran toledanos, y los dos vivían en la misma\r\nciudad que los vió nacer....\nII\nÉl la encontró un día llorando y le preguntó:—¿Por\r\nqué lloras?\nElla se enjugó los ojos, le miró fijamente, arrojó un\r\nsuspiro y volvió á llorar.\nPedro entonces, acercándose á María, le tomó una\r\nmano, apoyó el codo en el pretil árabe desde donde la\r\nhermosa miraba pasar la corriente del río, y tornó á\r\ndecirle:—¿Por qué lloras?\nEl Tajo se retorcía gimiendo al pie del mirador entre\r\nlas rocas sobre que se asienta la ciudad imperial. El\r\nsol transponía los montes vecinos, la niebla de la tarde\r\nflotaba como un velo de gasa azul, y sólo el monótono\r\nruido del agua interrumpía el alto silencio.\nMaría exclamó:—No me preguntes por qué lloro,\r\nno me lo preguntes; pues ni yo sabré contestarte, ni tú\r\ncomprenderme.... Te lo ruego, no me preguntes la\r\ncausa de mi dolor; si te la revelase, acaso te arrancaría\r\nuna carcajada.\nCuando estas palabras expiraron, ella tornó á inclinar\r\nla frente, y él á reiterar sus preguntas.\nLa hermosa, rompiendo al fin su obstinado silencio,\r\ndijo á su amante con voz sorda y entrecortada.\n—Tú lo quieres, es una locura que te hará reir; pero\r\nno importa: te lo diré, puesto que lo deseas.\nAyer estuve en el templo. Se celebraba la fiesta de\r\nla Virgen; su imagen, colocada en el altar mayor sobre\r\nun escabel de oro, resplandecía como una ascua de\r\nfuego; las notas del órgano temblaban dilatándose de\r\neco en eco por el ámbito de la iglesia, y en el coro los\r\nsacerdotes entonaban el Salve, Regina.\nYo rezaba, rezaba absorta en mis pensamientos religiosos,\r\ncuando maquinalmente levanté la cabeza y mi\r\nvista se dirigió al altar. No sé por qué mis ojos se\r\nfijaron desde luego en la imagen, digo mal, en la imagen\r\nno; se fijaron en un objeto que hasta entonces no había\r\nvisto, un objeto que, sin poder explicármelo, llamaba\r\nsobre sí toda mi atención. No te rías... aquel objeto\r\nera la ajorca de oro que tiene la Madre de Dios en uno\r\nde los brazos en que descansa su divino Hijo... Yo\r\naparté la vista y torné á rezar... ¡Imposible! Mis\r\nojos se volvían involuntariamente al mismo punto. Las\r\nluces del altar, reflejándose en las mil facetas de sus\r\ndiamantes, se reproducían de una manera prodigiosa....\nSalí del templo, vine á casa, pero vine con aquella\r\nidea fija en la imaginación. Me acosté para dormir;\r\nno pude... Pasó la noche, eterna con aquel pensamiento...\r\nAl amanecer se cerraron mis párpados, y,\r\n¿lo creerás? aún en el sueño veía cruzar, perderse y\r\ntornar de nuevo una mujer, una mujer morena y hermosa,\r\nque llevaba la joya de oro y de pedrería; una\r\nmujer, sí, porque ya no era la Virgen que yo adoro y\r\nante quien me humillo, era una mujer, otra mujer como\r\nyo, que me miraba y se reía mofándose de mí.—¿La\r\nves? parecía decirme, mostrándome la joya.—¡Cómo\r\nbrilla! Parece un círculo de estrellas arrancadas del\r\ncielo de una noche de verano. ¿La ves? pues no es\r\ntuya, no lo será nunca, nunca.... Desperté; pero con\r\nla misma idea fija aquí, entonces como ahora, semejante\r\ná un clavo ardiente, diabólica, incontrastable, inspirada\r\nsin duda por el mismo Satanás... ¿Y qué?...\r\nCallas, callas y doblas la frente... ¿No te hace reir\r\nmi locura?\nPedro, con un movimiento convulsivo, oprimió el\r\npuño de su espada, levantó la cabeza, que en efecto\r\nhabía inclinado, y dijo con voz sorda:\n—¿Qué Virgen tiene esa presea?\n—La del Sagrario, murmuró María.\n—¡La del Sagrario! repitió el joven con acento de\r\nterror: ¡la del Sagrario de la catedral!...\nY en sus facciones se retrató un instante el estado de\r\nsu alma, espantada de una idea.\n—¡Ah! ¿por qué no la posee otra Virgen? prosiguió\r\ncon acento enérgico y apasionado; ¿por qué no la tiene\r\nel arzobispo en su mitra, el rey en su corona, ó el diablo\r\nentre sus garras? Yo se la arrancaría para ti, aunque\r\nme costase la vida ó la condenación. Pero á la Virgen\r\ndel Sagrario, á nuestra Santa Patrona, yo... yo que\r\nhe nacido en Toledo, ¡imposible, imposible!\n—¡Nunca! murmuró María con voz casi imperceptible;\r\n¡nunca!\nY siguió llorando.\nPedro fijó una mirada estúpida en la corriente del río.\r\nEn la corriente, que pasaba y pasaba sin cesar ante sus\r\nextraviados ojos, quebrándose al pie del mirador entre\r\nlas rocas sobre que se asienta la ciudad imperial.\nIII\n¡La catedral de Toledo! Figuraos un bosque de\r\ngigantes palmeras de granito que al entrelazar sus ramas\r\nforman una bóveda colosal y magnífica, bajo la que se\r\nguarece y vive, con la vida que le ha prestado el genio,\r\ntoda una creación de seres imaginarios y reales.\nFiguraos un caos incomprensible de sombra y luz, en\r\ndonde se mezclan y confunden con las tinieblas de las\r\nnaves los rayos de colores de las ojivas; donde lucha y\r\nse pierde con la obscuridad del santuario el fulgor de\r\nlas lámparas.\nFiguraos un mundo de piedra, inmenso como el espíritu\r\nde nuestra religión, sombrío como sus tradiciones,\r\nenigmático como sus parábolas, y todavía no tendréis\r\nuna idea remota de ese eterno monumento del entusiasmo\r\ny la fe de nuestros mayores, sobre el que los\r\nsiglos han derramado á porfía el tesoro de sus creencias,\r\nde su inspiración y de sus artes.\nEn su seno viven el silencio, la majestad, la poesía del\r\nmisticismo, y un santo horror que defiende sus umbrales\r\ncontra los pensamientos mundanos y las mezquinas\r\npasiones de la tierra....\nPero si grande, si imponente se presenta la catedral á\r\nnuestros ojos á cualquiera hora que se penetra en su\r\nrecinto misterioso y sagrado, nunca produce una impresión\r\ntan profunda como en los días en que despliega\r\ntodas las galas de su pompa religiosa, en que sus tabernáculos\r\nse cubren de oro y pedrería, sus gradas de alfombra\r\ny sus pilares de tapices.\nEntonces, cuando arden despidiendo un torrente de\r\nluz sus mil lámparas de plata; cuando flota en el aire\r\nuna nube de incienso, y las voces del coro, y la armonía\r\nde los órganos y las campanas de la torre estremecen el\r\nedificio desde sus cimientos más profundos hasta las más\r\naltas agujas que lo coronan, entonces es cuando se comprende,\r\nal sentirla, la tremenda majestad de Dios que\r\nvive en él, y lo anima con su soplo y lo llena con el\r\nreflejo de su omnipotencia.\nEl mismo día en que tuvo lugar la escena que acabamos\r\nde referir, se celebraba en la catedral de Toledo\r\nel último de la magnífica octava de la Virgen.\nLa fiesta religiosa había traído á ella una multitud\r\ninmensa de fieles; pero ya ésta se había dispersado en\r\ntodas direcciones; ya se habían apagado las luces de las\r\ncapillas y del altar mayor, y las colosales puertas del\r\ntemplo habían rechinado sobre sus goznes para cerrarse\r\ndetrás del último toledano, cuando de entre las sombras,\r\ny pálido, tan pálido como la estatua de la tumba en que\r\nse apoyó un instante mientras dominaba su emoción, se\r\nadelantó un hombre que vino deslizándose con el mayor\r\nsigilo hasta la verja del crucero. Allí la claridad de una\r\nlámpara permitía distinguir sus facciones.\nEra Pedro.\n¿Qué había pasado entre los dos amantes para que\r\nse arrastrara al fin á poner por obra una idea que sólo\r\nel concebirla había erizado sus cabellos de horror?\r\nNunca pudo saberse.\nPero él estaba allí, y estaba allí para llevar á cabo su\r\ncriminal propósito. En su mirada inquieta, en el temblor\r\nde sus rodillas, en el sudor que corría en anchas\r\ngotas por su frente, llevaba escrito su pensamiento.\nLa catedral estaba sola, completamente sola, y sumergida\r\nen un silencio profundo.\nNo obstante, de cuando en cuando se percibían como\r\nunos rumores confusos: chasquidos de madera tal vez,\r\nó murmullos del viento, ó ¿quién sabe? acaso ilusión de\r\nla fantasía, que oye y ve y palpa en su exaltación lo que\r\nno existe, pero la verdad era que ya cerca, ya lejos, ora\r\ná sus espaldas, ora á su lado mismo, sonaban como\r\nsollozos que se comprimen, como roce de telas que se\r\narrastran, como rumor de pasos que van y vienen sin\r\ncesar.\nPedro hizo un esfuerzo para seguir en su camino,\r\nllegó á la verja, y subió la primera grada de la capilla\r\nmayor. Alrededor de esta capilla están las tumbas de\r\nlos reyes, cuyas imágenes de piedra, con la mano en la\r\nempuñadura de la espada, parecen velar noche y día\r\npor el santuario á cuya sombra descansan todos por una\r\neternidad.\n—¡Adelante! murmuró en voz baja, y quiso andar y\r\nno pudo. Parecía que sus pies se habían clavado en el\r\npavimento. Bajó los ojos, y sus cabellos se erizaron\r\nde horror: el suelo de la capilla lo formaban anchas y\r\nobscuras losas sepulcrales.\nPor un momento creyó que una mano fría y descarnada\r\nle sujetaba en aquel punto con una fuerza invencible.\r\nLas moribundas lámparas, que brillaban en el\r\nfondo de las naves como estrellas perdidas entre las\r\nsombras, oscilaron á su vista, y oscilaron las estatuas de\r\nlos sepulcros y las imágenes del altar, y osciló el templo\r\ntodo con sus arcadas de granito y sus machones de\r\nsillería.\n—¡Adelante! volvió á exclamar Pedro como fuera de\r\nsí, y se acercó al ara, y trepando por ella subió hasta\r\nel escabel de la imagen. Todo alrededor suyo se revestía\r\nde formas quiméricas y horribles; todo era tinieblas\r\ny luz dudosa, más imponente aún que la obscuridad.\r\nSólo la Reina de los cielos, suavemente iluminada por\r\nuna lámpara de oro, parecía sonreir tranquila, bondadosa,\r\ny serena en medio de tanto horror.\nSin embargo, aquella sonrisa muda é inmóvil que le\r\ntranquilizara un instante, concluyó por infundirle temor;\r\nun temor más extraño, más profundo que el que hasta\r\nentonces había sentido.\nTornó empero á dominarse, cerró los ojos para no\r\nverla, extendió la mano con un movimiento convulsivo y\r\nle arrancó la ajorca de oro, piadosa ofrenda de un santo\r\narzobispo; la ajorca de oro cuyo valor equivalía á una\r\nfortuna.\nYa la presea estaba en su poder: sus dedos crispados\r\nla oprimían con una fuerza sobrenatural, sólo restaba\r\nhuir, huir con ella: pero para esto era preciso abrir los\r\nojos, y Pedro tenía miedo de ver, de ver la imagen, de\r\nver los reyes de las sepulturas, los demonios de las cornisas,\r\nlos endriagos de los capiteles, las fajas de sombras\r\ny los rayos de luz que semejantes á blancos y gigantescos\r\nfantasmas, se movían lentamente en el fondo de\r\nlas naves, pobladas de rumores temerosos y extraños.\nAl fin abrió los ojos, tendió una mirada, y un grito\r\nagudo se escapó de sus labios.\nLa catedral estaba llena de estatuas, estatuas que,\r\nvestidas con luengos y no vistos ropajes, habían descendido\r\nde sus huecos, y ocupaban todo el ámbito de la\r\niglesia, y le miraban con sus ojos sin pupila.\nSantos, monjas, ángeles, demonios, guerreros, damas,\r\npajes, cenobitas y villanos, se rodeaban y confundían en\r\nlas naves y en el altar. Á sus pies oficiaban, en presencia\r\nde los reyes, de hinojos sobre sus tumbas, los\r\narzobispos de mármol que él había visto otras veces,\r\ninmóviles sobre sus lechos mortuorios, mientras que\r\narrastrándose por las losas, trepando por los machones,\r\nacurrucados en los doseles, suspendidos de las bóvedas,\r\npululaban como los gusanos de un inmenso cadáver,\r\ntodo un mundo de reptiles y alimañas de granito, quiméricos,\r\ndeformes, horrorosos.\nYa no pudo resistir más. Las sienes le latieron con\r\nuna violencia espantosa; una nube de sangre obscureció\r\nsus pupilas, arrojó un segundo grito, un grito desgarrador\r\ny sobrehumano, y cayó desvanecido sobre el ara.\nCuando al otro día los dependientes de la iglesia le\r\nencontraron al pie del altar, tenía aún la ajorca de oro\r\nentre sus manos, y al verlos aproximarse exclamó con\r\nuna estridente carcajada:\n—¡Suya, suya!\nEl infeliz estaba loco.\n\n\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "\n\nPOR entre unas matas,\r\nSeguido de perros,\r\n(No diré corría)\r\nVolaba un conejo.\n\r\nDe su madriguera\r\nSalió un compañero,\r\nY le dijo:—¡Tente!\r\nAmigo, ¿qué es esto?\n\r\n—¿Qué ha de ser? responde;\r\nSin aliento llego...\r\nDos pícaros galgos\r\nMe vienen siguiendo.\n\r\n—Sí, replica el otro,\r\nPor allí los veo,\r\nPero no son galgos.\r\n—Pues, ¿qué son?—Podencos.\n\r\n—¿Qué? ¿Podencos dices?\r\n—Sí, como mi abuelo.\r\n—Galgos y muy galgos;\r\nBien vistos los tengo.\n\r\n—Son podencos: vaya,\r\nQue no entiendes de eso.\r\n—Son galgos, te digo.\r\n—Digo que podencos.\n\nEn esta disputa,\r\nLlegando los perros,\r\nPillan descuidados\r\nÁ mis dos conejos.\n\r\nLos que por cuestiones\r\nde poco momento\r\ndejan lo que importa,\r\nllévense este ejemplo.\n\n\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "\n\r\nÁ ORILLAS de un estanque\r\nDiciendo estaba un Pato:\r\n¿Á qué animal dió el cielo\r\nLos dones que me ha dado?\r\nSoy de agua, tierra y aire:\r\nCuando de andar me canso,\r\nSi se me antoja, vuelo,\r\nSi se me antoja, nado.\r\nUna Serpiente astuta,\r\nQue le estaba escuchando,\r\nLe llamó con un silbo,\r\nY le dijo: Seó guapo,\r\nNo hay que echar tantas plantas;\r\nPues ni anda como el Gamo,\r\nNi vuela como el Sacre,\r\nNi nada como el Barbo.\r\nY así tenga sabido\r\nQue lo importante y raro\r\nNo es entender de todo,\r\nSino ser diestro en algo.\n\n\n\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "\n\nSUS horribles colmillos aguzaba\r\nUn Jabalí en el tronco de una encina,\r\nLa Zorra, que vecina\r\nDel animal cerdoso se miraba,\nLe dice: «Extraño el verte,\r\nSiendo tú en paz, señor de la bellota,\r\nCuando ningún contrario te alborota,\r\nQue tus armas afiles de esa suerte.»\nLa fiera respondió: «Tenga entendido\r\nQue en la paz se prepara el buen guerrero,\r\nAsí como en la calma el marinero,\nY que vale por dos el prevenido.»\n\n\n\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "\n\nJUAN, que es pescador de caña,\r\nSe pasa el día pescando,\r\nY Pedro lo está mirando\r\nCon una sonrisa extraña.\n\nPasan dos horas ó tres,\r\nEn las que Juan nada pesca,\r\nY con sorna picaresca\r\nLe dice Pedro después:\n\n—Tu ocupación singular\r\nMucho te ha de divertir;\r\nPero ¿me quieres decir\r\nQué hay más tonto que pescar?\n\nY al oir aquella fresca,\r\nVolviéndose Juan de pronto,\r\nLe contestó:—¿Qué hay más tonto?\r\n¡Estar mirando al que pesca!\n\n\n\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "\n\r\nÁ UN Peral una piedra\nTiró un muchacho,\r\nY una pera exquisita\nSoltóle el árbol.\nLas almas nobles,\r\nPor el mal que les hacen,\nVuelven favores.\n\n\n\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "I\n\n\nMIRABA un niño asombrado,\r\nCon expresión cariñosa,\r\nUn globo de azul pintado,\r\nPor un hilo sujetado\r\nÁ su mano cuidadosa.\n\nEl globo, con lento vuelo,\r\nEn el aire se mecía,\r\nY el hermoso pequeñuelo,\r\nCon infantil alegría,\r\nPor verlo miraba al cielo.\n\nÁ pesar de su viveza\r\nY su alegre desaliño,\r\nCierto sello de tristeza\r\nMarchitaba la pureza\r\nDe la sonrisa del niño.\n\n¡Ay! que cuando preguntaba\r\nPor su madre, con amor,\r\n—«¡Está en el cielo!» escuchaba,\r\nY en el cielo la buscaba\r\nCon inocente candor.\n\n\n\nII\n\n\nMiraba el globo tranquilo\r\nEl niño, con dulce arrobo,\r\nCuando, rompiéndose el hilo,\r\nRemontóse al cielo el globo,\r\nCual si en él buscara asilo.\n\nNo produjo al tierno infante\r\nPena, llanto ni agonía\r\nVer que el globo se perdía;\r\nAntes bien, en su semblante\r\nSe retrató la alegría.\n\nY se dijo por consuelo\r\nSiguiendo su raudo vuelo:\r\n—¡Oh! qué de prisa que va!\r\n¡Mejor! ¡Cuando llegue al cielo,\r\nMi madre lo cogerá!\n\n\n\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "\n\nJUAN y Margot, dos ángeles hermanos,\r\nQue embellecen mi hogar con sus cariños,\r\nSe entretienen con juegos tan humanos\r\nQue parecen personas desde niños.\n\nMientras Juan, de tres años, es soldado\r\nY monta en una caña endeble y hueca,\r\nBesa Margot con labios de granado\r\nLos labios de cartón de su muñeca.\n\nLucen los dos sus inocentes galas,\r\nY alegres sueñan en tan dulces lazos:\r\nÉl, que cruza sereno entre las balas;\r\nElla, que arrulla un niño entre sus brazos.\n\nPuesto al hombro el fusil de hoja de lata\r\nEl kepis de papel sobre la frente,\r\nAlienta al niño en su inocencia grata\r\nEl orgullo viril de ser valiente.\n\nQuizá, piensa, en sus juegos infantiles,\r\nQue en este mundo que su afán recrea,\r\nSon como el suyo todos los fusiles\r\nCon que la torpe humanidad pelea.\n\nQue pesan poco, que sin odios lucen,\r\nQue es igual el más débil al más fuerte,\r\nY que, si se disparan, no producen\r\nHumo, fragor, consternación y muerte.\n\n¡Oh misteriosa condición humana!\r\nSiempre lo opuesto buscas en la tierra:\r\nYa delira Margot por ser anciana,\r\nY Juan que vive en paz ama la guerra.\n\nMirándolos jugar, me aflijo y callo;\r\n¡Cuál será sobre el mundo su fortuna?\r\nSueña el niño con armas y caballo,\r\nLa niña con velar junto á la cuna.\n\nEl uno corre de entusiasmo ciego,\r\nLa niña arrulla á su muñeca inerme,\r\nY mientras grita el uno: Fuego, Fuego,\r\nLa otra murmura triste: Duerme, Duerme.\n\nÁ mi lado ante juegos tan extraños\r\nConcha, la primogénita, me mira:\r\n¡Es toda una persona de seis años\r\nQue charla, que comenta y que suspira!\n\n¿Por qué inclina su lánguida cabeza\r\nMientras deshoja inquieta algunas flores?\r\n¿Será la que ha heredado mi tristeza?\r\n¿Será la que comprende mis dolores?\n\nCuando me rindo del dolor al peso,\r\nCuando la negra duda me avasalla,\r\nSe me cuelga del cuello, me da un beso,\r\nSe le saltan las lágrimas, y calla.\n\nSueltas sus trenzas claras y sedosas,\r\nY oprimiendo mi mano entre sus manos,\r\nParece que medita en muchas cosas\r\nAl mirar como juegan sus hermanos....\n\n¡Inocencia! ¡Niñez! ¡Dichosos nombres!\r\nAmo tus goces, busco tus cariños;\r\n¡Cómo han de ser los sueños de los hombres\r\nMás dulces que los sueños de los niños!\n\n\n\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "\n\nTENGO yo un pajarillo\r\nQue el día pasa\r\nCantando entre las flores\r\nDe mi ventana;\r\nY un canto alegre\r\nA todo pasajero\r\nDedica siempre.\r\nTiene mi pajarillo\r\nSiempre armonías\r\nPara alegrar el alma\r\nDel que camina....\r\n¡Oh cielo santo,\r\nPor qué no harán los hombres\r\nLo que los pájaros!\r\nCuando mi pajarillo\r\nCantos entona,\r\nPasajeros ingratos\r\nCantos le arrojan:\r\nMas no por eso\r\nNiega sus armonías\r\nAl pasajero.\r\nTiende las leves alas,\r\nCruza las nubes\r\nY canta junto al cielo\r\nCon voz más dulce:\r\n«Paz á los hombres\r\nY gloria al que en la altura\r\nRige los orbes!»\r\nY yo sigo el ejemplo\r\nDel ave mansa\r\nQue canta entre las flores\r\nDe mi ventana,\r\nPorque es sabido\r\nQue poetas y pájaros\r\nSomos lo mismo.\n\n\n\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "\n\nEL clavel que tú me diste\r\nEl día de la Ascensión,\r\nNo fué clavel, sino clavo\r\nQue clavó mi corazón.\n\nEn enero no hay claveles,\r\nPorque los marchita el hielo;\r\nEn tu cara los hay siempre,\r\nPorque lo permite el Cielo.\n\r\n(From Simón Verde.)\n\n\n\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "\n\n¡BELLO es vivir, la vida es la armonía!\r\nLuz, peñascos, torrentes y cascadas,\r\nUn sol de fuego iluminando el día,\r\nAire de aromas, flores apiñadas:\nY en medio de la noche majestuosa\r\nEsa luna de plata, esas estrellas,\r\nLámparas de la tierra perezosa,\r\nQue se ha dormido en paz debajo de ellas.\n¡Bello es vivir! Se ve en el horizonte\r\nAsomar el crepúsculo que nace;\r\nY la neblina que corona el monte\r\nEn el aire flotando se deshace;\nY el inmenso tapiz del firmamento\r\nCambia su azul en franjas de colores;\r\nY susurran las hojas en el viento,\r\nY desatan su voz los ruiseñores.\n. . . . . . . . . . . .\n¡Bello es vivir, la vida es la armonía!\r\nLuz, peñascos, torrentes y cascadas,\r\nUn sol de fuego iluminando el día,\r\nAire de aromas, flores apiñadas.\n\n(From Indecisión.)\n\n\n\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "\n\r\n¿POR qué los corazones miserables,\nPor qué las almas viles,\r\nEn los fieros combates de la vida\nNi luchan ni resisten?\n\r\nEl espíritu humano es más constante\nCuanto más se levanta:\r\nDios puso el fango en la llanura, y puso\nLa roca en la montaña.\n\r\nLa blanca nieve que en los hondos valles\nDerrítese ligera,\r\nEn las altivas cumbres permanece\nInmutable y eterna.\n\n\n\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "\n\nTU pupila es azul, y cuando ríes,\r\nSu claridad süave me recuerda\r\nEl trémulo fulgor de la mañana\nQue en el mar se refleja.\n\nTu pupila es azul, y cuando lloras,\r\nLas transparentes lágrimas en ella\r\nSe me figuran gotas de rocío\nSobre una vïoleta.\n\nTu pupila es azul, y si en su fondo,\r\nComo un punto de luz, radia una idea,\r\nMe parece en el cielo de la tarde\nUna perdida estrella.\n\n\n\n"}, {"source": "https://www.gutenberg.org/files/36805/36805-h/36805-h.htm", "author": "Elijah Clarence Hills", "title": "Spanish Tales for Beginners", "level": "B1", "content": "\n\r\nVOLVERÁN las obscuras golondrinas\r\nEn tu balcón sus nidos á colgar,\r\nY, otra vez, con el ala á sus cristales\nJugando llamarán;\n\r\nPero aquéllas que el vuelo refrenaban\r\nTu hermosura y mi dicha á contemplar,\r\nAquéllas que aprendieron nuestros nombres...\nÉsas... ¡no volverán!\n\r\nVolverán las tupidas madreselvas\r\nDe tu jardín las tapias á escalar,\r\nY otra vez á la tarde, aun más hermosas,\nSus flores se abrirán;\n\r\nPero aquéllas, cuajadas de rocío,\r\nCuyas gotas mirábamos temblar\r\nY caer, como lágrimas del día...\nÉsas... ¡no volverán!\n\r\nVolverán del amor en tus oídos\r\nLas palabras ardientes á sonar;\r\nTu corazón de su profundo sueño\nTal vez despertará;\n\r\nPero mudo y absorto y de rodillas,\r\nComo se adora á Dios ante su altar,\r\nComo yo te he querido... desengáñate,\n¡Así no te querrán!\n\n\n\n\n"}]