[{"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "Mi abuelo Tomás", "level": "A2", "content": "Mi abuelo Tomás tiene ochenta años y vive con nosotros. Tiene buena salud, aunque a veces dice que le duele una pierna, pero camina ágilmente cuando le llaman sus amigos para jugar a las cartas después de comer. Todos los domingos me lleva a ver el futbol y después me compra un helado. En vacaciones siempre viene con nosotros y le gusta mucho ir a la playa, a veces discute con mi padre cuando quiere ir a la montaña. Al final siempre se sale con la suya y mi padre acaba cediendo. Para compensarle siempre nos invita el primer día de vacaciones en un buen restaurante. Quiero mucho a mi abuelo."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "Barcelona", "level": "B", "content": "Mark está de viaje de negocios en Barcelona. Hoy tuvo un día libre y salió a visitar la ciudad. Primero, caminó por La Rambla, la calle más famosa de Barcelona, llena de gente, tiendas y restaurantes. Se dirigió al Barrio Gótico, uno de los sitios más antiguos y bellos de la ciudad. En la Plaza Sant Jaume observó dos de los edificios más importantes: El Palacio de la Generalitat de Catalunya y el Ayuntamiento. Volvió a La Rambla. Mark tenía hambre y se detuvo a comer unas tapas y beber una cerveza. Continuó hasta la grande y hermosa Plaza de Catalunya. Avanzó por el Paseo de Gràcia hasta llegar a un edificios fuera de lo común Casa Batlló y luego a Casa Milà, diseños del arquitecto Antoni Gaudí. Quiso saber más sobre este famoso arquitecto y se dirigió al Park Güell, donde tomó muchas fotografías. El día se acababa pero antes de volver al hotel, Mark tomó un taxi hacia la Fuente Mágica y disfrutó de un espectáculo de agua y luces. Mark quedó sorprendido con esta gran ciudad y sintió que le faltó tiempo para conocer más lugares interesantes. Se prometió regresar para tomar unas vacaciones con su familia."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "Mi casa", "level": "A2", "content": "Vivo en una casa pequeña pero moderna en el centro de la ciudad. Mi casa tiene dos habitaciones, un baño, una sala de estar, una cocina y una pequeña terraza. Por las tardes, el sol calienta la casa durante horas, así que no suele hacer frío. Mi parte favorita de la casa es la terraza. Allí puedo disfrutar de las vistas de la ciudad y leer en completo silencio. El baño es pequeño e incómodo, pero voy a reformarlo. Cuando vienen mis amigos, nos sentamos todos a charlar en la sala de estar. Hace cuatro años que vivo en esta casa. El edificio es moderno y de construcción reciente. Me gusta mucho el exterior, ya que tiene unos colores muy atractivos y buen aspecto. Desde que llegué a esta casa, vivo solo. El tamaño es perfecto para una persona, pero podría alquilar la segunda habitación a un amigo. No obstante, me gusta vivir solo. Estoy contento en esta casa, y no pienso irme por ahora. Tengo el espacio necesario para mí, y la cocina está muy bien equipada. Me gusta cocinar todo tipo de platos, y comer en la sala de estar mientras veo la tele."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "Comparaciones", "level": "B", "content": "No sé qué ropa ponerme. Ahora hace calor, pero después hará más frío. ¿Qué me pongo? ¿Pantalón corto o pantalón largo? Creo que la mejor opción es el largo porque estaré fuera todo el día. Hoy me voy a comprar un vehículo, pero no sé cuál elegir. Me gustan tanto los coches como las motos. Sin embargo, las motos son más económicas que los coches, aunque menos seguras. No sé qué hacer. Quiero un vehículo confortable y bonito, ¡el más bonito de todos! Después iré a un cursillo de pintura. Conoceré las obras de muchos pintores antiguos y las de otros más modernos. También practicaré tanto pintura al óleo como acuarela. Por la tarde volveré a casa cansado, pero más feliz que por la mañana. Además, en casa tengo dos animales de compañía muy simpáticos, aunque poco tranquilos. Tengo un perro muy grande y un pájaro de color verde. El pájaro es mucho más pequeño que el perro. Los dos son muy inteligentes y juegan muchísimo entre ellos. Todavía son jóvenes, aunque el perro es dos años más viejo que el pájaro. Me encanta ver la televisión con ellos para saber qué cosas pasan en el mundo. Nos sentamos todos en el sofá y somos muy felices."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "El día de la Hispanidad", "level": "B", "content": "El 12 de octubre es el día de la Hispanidad que celebra el descubrimiento de América en 1492. Este día coincide con la fiesta de la Virgen María del Pilar, que es el patrona de España. Actualmente, la Hispanidad se celebra dentro y fuera de España, aunque es una de las fiestas que más polémica generan. En muchos países de Latinoamérica el descubrimiento de América se asocia al comienzo de la colonización española y a la destrucción de las culturas locales nativas. Por este motivo, en América del Sur la fiesta se percibe como una reivindicación. En España la Hispanidad se festeja con un desfile militar y una recepción, encabezada por los Reyes, para el cuerpo diplomático en el Palacio Real."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "Mi día", "level": "A1", "content": "Me llamo María Pérez y tengo diecinueve años. Nací en Málaga, pero vivo en Granada. Soy estudiante de primer curso de Periodismo. De lunes a viernes me levanto a las siete y media, desayuno y camino hasta la universidad. Entro en clase a las nueve y salgo a la una. Al medio día, como en mi casa y veo la televisión. Por la tarde, estudio hasta las siete y después quedo con mis amigas. A nosotras nos gusta mucho el cine, el teatro y la música. Los viernes por la noche cenamos pizza y bailamos en la discoteca. Todos los sábados visito a mi familia en Málaga. El domingo por la tarde regreso a Granada y, si hace sol, salgo con mi perro a dar un paseo. ¡Me encantan los animales!"}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "El tiempo", "level": "A2", "content": "Hoy hace mucho frío. Es invierno y todas las calles están cubiertas de nieve. Dentro de poco vendrá la primavera y con ella el sol y el tiempo cálido. La semana pasada estuvo de lluvia y tormenta. Incluso un rayo cayó encima de la campana de la catedral, pero no ocurrió nada. Los truenos siempre me han dado miedo y mucho respeto. Pero tenemos suerte... pues la previsión del tiempo para mañana es muy buena. Dicen que hoy habrá heladas y por la tarde granizo, pero mañana el día será soleado. A ver si tengo suerte y veo algún arcoíris. Tengo amigos que ahora mismo están en Brasil. Allí el tiempo es muy diferente. La atmósfera está más caliente porque están en verano. Aunque dicen que ayer hizo mucho viento. Sin embargo, aquí todo está cubierto de nubes, ¡incluso ayer la niebla cubría las casas! No se veía nada. También tenemos que tener cuidado con el hielo, se resbala fácilmente en él. A poca gente le gusta la lluvia, ¡pero es muy necesaria para vivir! Pero pronto vendrá el sol y cesará el mal tiempo."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "En la escuela", "level": "A2", "content": "Hoy es día de clase. Como todas las mañanas Marcos se levanta con sueño. Hoy tiene clase de matemáticas, inglés y ciencia. Se viste, desayuna y comienza el camino hacia la escuela. Se encuentra con su amigo Pablo. Los dos van juntos a clase desde que eran pequeños y siempre que pueden quedan para jugar en el parque al fútbol, su deporte favorito. Su mesa está junto a la de Marcos y su mochila es muy parecida a la de Marcos. Cuando llegan el profesor ya está esperando. Se sientan en su silla rápido y sacan el libro, el papel, el lápiz y la regla. El profesor ha indicado un ejercicio que tienen que hacer. Es un ejercicio complicado. Cuando todos los alumnos están pensando en el ejercicio llega el director de la escuela con un alumno junto a él. Es un nuevo compañero de clase. Estudiará con Marcos, Pablo y el resto de la clase. Como no hay ninguna mesa vacía el nuevo alumno se coloca en el escritorio del profesor hasta que le traigan su mesa. Es divertido verlo en ese lugar, detrás del escritorio, como otro profesor más. La clase de arte es la favorita de Marcos. Puede dibujar cosas bonitas y la hora pasa muy rápido. Hoy ha dibujado un caballo. Le ha quedado muy bien. Cuando terminan las clases Pablo y él se van juntos a casa. En el camino se encuentran con el alumno nuevo. Hablan un poco con él. Se llama Andrew y es de Estados Unidos. Es un chico simpático. A Pablo y Marcos les gustaría que pusieran la nueva mesa de Andrew cerca de la suya."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "Familia pequeña", "level": "A1", "content": "Mi familia no es muy grande. Somos solo cuatro personas: mi padre, mi madre, mi hermana, y yo. También tenemos un perro. Yo soy mayor que mi hermana, pero ella es más alta. Vamos juntos al colegio. Yo tengo doce años y ella once. Mis padres se llaman Javier y María. Mi hermana se llama Sara, y yo Luis. Vivimos en una casa muy bonita. Mi padre es banquero, y mi madre ama de casa. Por la mañana, desayunamos juntos en la cocina. Me gusta desayunar con mi familia. Además, por las mañanas siempre tengo hambre. Después del colegio, mi madre prepara una comida deliciosa. Por la tarde, mi madre queda con sus amigas, y mi padre juega al tenis. Mi hermana y yo hacemos los deberes, y después vemos la televisión. Los viernes por la tarde vamos los cuatro de compras. Mi padre es alto y rubio, y mi madre es morena y delgada. A mi hermana le gusta quedar con sus amigas en el parque. Yo me divierto mucho más jugando a los videojuegos en casa."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "Mi familia", "level": "A2", "content": "Me llamo José Martín y tengo diecisiete años. Soy de Madrid y estudio segundo de Bachillerato. Vivo con mi familia, formada por mi padre, mi madre, mi abuela y mi hermano mayor. Mi padre es moreno, alto y tiene cincuenta y dos años. Es maestro y trabaja en un colegio de nuestro barrio. Mi madre es abogada. Tiene los ojos azules y el pelo castaño. Le gusta mucho cantar y la semana pasada fue a un karaoke con mi padre.  Mi abuela tiene noventa y cuatro años. Cuando era joven trabajó como enfermera en un hospital. Ahora le gustan las manualidades y hace pulseras para toda la familia. Por las mañanas sale a dar un paseo con sus amigas y por las tardes ve la televisión. Mi hermano mayor todavía vive con nosotros, pero comprará una casa para vivir con su novia el próximo mes."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "En el hotel", "level": "B", "content": "¡Ya estoy en el hotel! Ayer por la noche he llegado a la ciudad de Santiago de Compostela. El hotel está a pocos minutos de la catedral. Hace un mes que he hecho la reserva de la habitación. ¡Y estoy encantado! La habitación es de tamaño mediano. Tiene mucha luz y una gran ventana. Tengo una cama grande y una gran caja fuerte. Lamentablemente no tiene cuarto de baño propio, pero hay uno común en el pasillo. He realizado el check-in nada más llegar. Los empleados del hotel son muy amables. Me ha atendido una recepcionista que sabía hablar… ¡8 idiomas! Me gusta mucho la ciudad. La zona vieja es realmente bonita y aquí la gente es muy agradable. Hay un parque muy grande cerca de mi hotel. Me gusta observar a la gente desde mi ventana. El hotel es antiguo, pero está muy bien conservado. Sin embargo, me he quejado de los ruidos. Continuamente escucho gritos de la habitación contigua. Esta primera noche no he podido dormir. La recepcionista del hotel me ha dicho que hablará con sus ocupantes. Ha sido muy atenta."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "Mi mejor amigo", "level": "B", "content": "Mi mejor amigo se llama Pedro, y tiene la misma edad que yo. Nos conocemos desde que somos niños, ya que fuimos a la misma escuela. Pedro es de mediana estatura, tiene el pelo negro y los ojos verdes. Trabaja de contable en una empresa de publicidad, y siempre está muy ocupado. Cuando llega el fin de semana, nos gusta quedar para charlar y pasear por la ciudad. A veces, en vacaciones, nos vamos de viaje. El año pasado fuimos a Copenhague, e hicimos turismo juntos. A Pedro le gusta mucho jugar al fútbol, pero a mí no, ya que nunca se me ha dado bien. El hobby que sí compartimos es el cine, y casi todas las semanas vamos a ver una película. Aunque Pedro tiene novia, todavía no ha decidido casarse ni ser padre, ya que se considera muy joven para eso.  Otra de las aficiones de Pedro es coleccionar todo tipo de objetos. Toda su casa está llena de cosas de coleccionista. Le apasiona especialmente encontrar objetos antiguos: libros, maquinaria, sellos, monedas, y muchas otras cosas. Cuando quedamos, le gusta enseñarme sus últimas adquisiciones.Mi amistad con Pedro es muy importante para mí, y espero no perderla nunca."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "Mi habitación", "level": "A2", "content": "Uno de mis lugares favoritos de mi hogar es mi habitación. Siempre que llego a casa voy directamente a mi habitación para descansar y divertirme. Allí paso la mayor parte de mi tiempo libre, escuchando música, leyendo libros interesantes o dibujando todo lo que puedo imaginar. Me siento muy cómodo en mi habitación. Nada más entrar por la puerta se ve al fondo la ventana que deja entrar una agradable luz. Las paredes están pintadas en un tono claro y la lámpara del techo y la alfombra tienen el mismo color. La cama es muy cómoda y es donde he colocado unos juguetes que me recuerdan a mi infancia. Encima de la cama es el mejor lugar para leer mis novelas preferidas. Me gusta mucho estirarme encima de la cama y contemplar los cuadros de las paredes de mi habitación. En una esquina de la habitación he colocado un escritorio con una silla que es el lugar donde estudio o donde utilizo mi libro de ejercicios para aprender mejor el español. El escritorio es grande, tengo espacio para todas mis cosas. Encima del escritorio tengo un estante donde almaceno todos mis libros y también otros objetos que me gustan y decoran la habitación como un cuadro o una flor de tela de bonitos colores. Es en este estante donde también guardo mi pluma favorita. Debajo del escritorio puedo ver algunos juguetes que he dejado apartados hace un tiempo. El armario está situado a la derecha del escritorio y tiene mucho espacio para poder colocar la ropa. Me gusta tenerla bien doblada y organizada."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "Miembros de la familia", "level": "B", "content": "Mi nombre es Laura y mi familia es muy divertida. Mi abuela Rocío cocina delicioso, por lo que nos encanta comer y hacer sobremesa. Mi abuelo Julio encuentra monedas detrás de las orejas de las personas, no sé por qué se queja sobre la vida de pensionado. Mis padres se llaman Luz y Antonio, ella es diseñadora de interiores y él ingeniero. Mientras ella se pone al corriente con su hermana, mi tía María, mi papá habla sobre futbol con mi tío Ernesto. Mi tía está casada con el hombre alto y moreno que se llama Eduardo, mi tío político, y mi tío está casado con la mujer simpática de ojos marrones llamada Jazmín, mi tía política. Ella siempre dice que soy su sobrina favorita. Una de las cosas que más me gustan de reunirme en familia es hablar con mis primos, Alberto y Ana. Él es abogado y ella es médico. En casa de los abuelos, los nietos solíamos jugar a las escondidas, tal como a sus hijos, Julieta y Daniel, les gusta jugar con mis sobrinos, Eva y Roberto. Mi hermano Pablo siempre los está cuidando, por si hacen alguna travesura o alguno se pierde. Reunirnos en familia es nuestra tradición dominical desde que tengo memoria."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "La Navidad en España", "level": "B", "content": "La Navidad dura dos semanas y las fiestas más importantes son Nochebuena, Navidad, Nochevieja y Reyes. En las casas se pone el tradicional belén, una maqueta con figuras que representa el nacimiento de Jesús, y un gran árbol donde se colocan los regalos. El 24 de diciembre se celebra Nochebuena. Es tradición cantar villancicos y comer un menú especial, con marisco, pavo o jamón. Los dulces típicos son el turrón, el mazapán y los polvorones.  El 31 de diciembre es Nochevieja, la última noche del año, y se festeja comiendo doce uvas cuando el reloj marca las 12, una por cada campanada.  Después, toda la gente se dice \"feliz año\" y brindan con cava. El 5 de enero los tres Reyes Magos, Melchor, Gaspar y Baltasar, traen regalos para todos los niños de España, que dejan en sus zapatos mientras todos duermen. El 6 de enero es Reyes. Los niños juegan con sus regalos nuevos y es costumbre comer el roscón de Reyes, un bizcocho de nata o crema que guarda una sorpresa dentro."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "Mi nueva casa", "level": "A1", "content": "Yo vivo en Granada. Es una ciudad pequeña y tiene monumentos muy importantes, como la Alhambra. Aquí la comida es deliciosa y son famosos el gazpacho, el rebujito o el salmorejo. Mi nueva casa está en una calle ancha y tiene muchos árboles. El piso de arriba de mi casa tiene tres dormitorios y un despacho para trabajar. El piso de abajo tiene una cocina muy grande, un comedor con una mesa y seis sillas, un salón con dos sofás verdes, una televisión y cortinas. Además, tiene una pequeña terraza con piscina donde puedo tomar el sol en verano. Me gusta mucho mi casa porque puedo invitar a mis amigos a cenar o a ver el fútbol en mi televisión. Además, cerca de mi casa hay muchas tiendas para hacer la compra: panadería, carnicería o pescadería."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "El parque", "level": "A1", "content": "Me llamo Pedro y hoy quiero hablar del parque que hay junto a mi casa. Yo me divierto todos los días en el parque. Allí veo las palomas comiendo y bebiendo agua. También veo pájaros de colores en los árboles. Yo voy al parque a las cinco de la tarde, cuando termino los deberes de la escuela. Allí veo a mi amigo Juan y a mi amigo Luis. Con ellos juego al escondite y a otros juegos muy entretenidos. Luis se va más temprano del parque porque tiene que ir a la escuela de música a aprender a tocar el piano. Mi padre también va al parque a hacer deporte. Él corre durante una hora por el parque después de trabajar. Mi madre solo va los fines de semana porque acaba tarde de trabajar. Ella se sienta siempre en el mismo banco y yo juego mientras con mis amigos. Por la mañana cruzo el parque para ir al colegio, pero no me entretengo para no llegar tarde a clase. De camino al colegio veo al guarda del parque y siempre me da un caramelo de fresa."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "Pasatiempos", "level": "B", "content": "¡Hola! Mi nombre es Javier. Cuando era niño, mi mamá pensaba que los jóvenes debían practicar un deporte y tocar un instrumento. Esto me incentivó a jugar futbol y me enseñó a trabajar en equipo, generar confianza y buscar una meta común. También me animó a tocar el piano para mejorar la coordinación entre mi cerebro y mi cuerpo, mi capacidad cognitiva, perseverancia y disciplina. Luego, me interesé más en los pasatiempos y empecé a emplear más tiempo en ellos. Así que comencé a probar otros deportes como el basquetbol y el tenis. También, luego de desarrollar un muy buen gusto por la música, aprendí a tocar otros instrumentos como la guitarra y el violín. Todas estas herramientas fueron construyendo nuevas habilidades que podía utilizar en otras actividades. Mis miedos más grandes cuando era pequeño eran bailar, nadar y cocinar. Hace poco tiempo decidí afrontarlos, por lo que me inscribí en clases de flamenco, clases de natación y clases de cocina. Haber practicado me ayudó con el flamenco y la natación. Además, ahora preparo comidas deliciosas para mi familia todos los domingos. Los pasatiempos me han ayudado a aprender mucho y a sentirme mucho más autosuficiente y confiado de mis propias aptitudes."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "Mi perro Curro", "level": "A2", "content": "A mi perro Curro le gusta pasear por el parque a primera hora de la mañana. Me levanto a las seis de la mañana en los días laborables para acompañarle al parque antes de ir a trabajar. Siempre me espera sentado a la puerta de mi habitación con gran impaciencia, aguardando a que me levante. Cuando llegamos al parque, acostumbro a quitarle la correa para que pueda correr libremente, ya que a esas horas no hay nadie a quien pueda molestar. El se pone muy contento y durante un rato se dedica a explorar el parque con gran curiosidad. Transcurrido un cuarto de hora, regresa al banco donde yo lo aguardo sentado y entonces jugamos un rato con la pelota, yo se la lanzo y él me la devuelve. Después regresamos a casa y yo marcho a trabajar y él se queda feliz tumbado en su colchón."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "Mi pueblo", "level": "A1", "content": "Vivo en un pueblo muy pequeño cercano a la montaña, donde hay un lago precioso en donde es habitual ver patos y cisnes nadando. Es un lugar muy bonito para pasear y disfrutar de la vida en el campo, pero existen pequeñas incomodidades al existir pocos servicios. En el pueblo solo hay una pequeña tienda de ultramarinos en donde se venden productos de primera necesidad. Cuando se necesita ir al médico hay que desplazarse a otro pueblo más grande situado a quince kilómetros, donde hay un centro médico. En invierno es frecuente que nieve y haya dificultades para viajar en el coche, pero los niños se ponen muy contentos porque a veces se libran de ir al colegio y juegan con la nieve en su lugar. No obstante es un lugar muy agradable para vivir y disfrutar de una vida tranquila en un entorno precioso."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "Viaje a Sevilla", "level": "A2", "content": "Soy Iván, estudiante de bachillerato en un instituto de Madrid. Hace una semana estuve de viaje en Sevilla con unos amigos. Teníamos muchas ganas de ir porque nos gusta mucho el sur de España. La gente es muy amable y hospitalaria. Sevilla es una de las ciudades más bonitas de España y de Europa. Sus monumentos más famosos son la Giralda, La Catedral y la Torre del Oro. La Giralda está situada junto a la Catedral. Es una torre muy alta, y sus alrededores siempre están llenos de turistas que toman fotografías. El río Guadalquivir atraviesa la ciudad. Hay excursiones guiadas en barco durante una hora. Desde el barco vimos una hermosa panorámica de la Torre del Oro. También pasamos por debajo de enormes puentes. Para mí el puente más hermoso de Sevilla es el Puente de Triana, que se llama así porque está en el barrio del mismo nombre. Se trata de un barrio donde proceden muchos artistas sevillanos, sobre todo, cantantes de flamenco y folclore español. Las chicas son muy guapas y simpáticas. Conocimos a tres chicas en la calle Sierpes, una de las calles más animadas de la ciudad. Por la noche fuimos con ellas a la discoteca a bailar. A mí me gusto especialmente Carmen. Ella me dejó su número de teléfono y hablamos a menudo. Estoy deseando volver a Sevilla."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "El tiempo libre", "level": "A2", "content": "En vacaciones, el fin de semana o después del trabajo tienes tiempo libre para hacer ejercicio, llevar un pasatiempo o salir a divertirte. Si eres deportista y te gusta el agua puedes nadar, si te gusta la nieve puedes esquiar. Si no dispones de mucho tiempo puedes correr o ir en bicicleta. Hay quien prefiere quedarse en casa a ver la televisión, jugar videojuegos o navegar en Internet. Otras actividades para hacer dentro de casa cuando llueve o hace mucho frío son escuchar tu música favorita, leer un buen libro o aprender a tocar un instrumento. Puedes aprovechar tu tiempo libre para estudiar. Si el tiempo es bueno, tal vez quieras ir de compras, salir con amigos a divertirse o pasar tiempo con la familia en algún lugar divertido para todos, como un parque de diversiones, el teatro o el cine. Aprovechar el tiempo libre es importante para tener una vida feliz."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "La tienda de ropa", "level": "B", "content": "Gabriela trabaja en una tienda de ropa. Ella ama su trabajo porque le gusta la moda y disfruta recomendar a los clientes la ropa más adecuada según sus gustos y necesidades. Por la mañana, una cliente le pide ayuda para elegir ropa formal para una entrevista de trabajo. Gabriela le recomienda una camisa blanca y una falda gris, con unos zapatos que combinan con su bolso. El cielo está nublado, así que lleva un paraguas por si acaso. Más tarde, otra cliente pide ayuda para elegir el mejor regalo para su novio. Gabriela le muestra unas corbatas muy bonitas, un elegante reloj y unas modernas gafas de sol. Ella se decide por una corbata a rayas rojo y azul. Un cliente va a comprar ropa para sus vacaciones en la playa. Elije unos pantalones cortos, un sombrero para protegerse del sol y una camisa de algodón. Poco antes de cerrar la tienda, llega un hombre muy apurado porque debe hacer un viaje a Finlandia y no tiene ropa abrigada. Gabriela le sugiere que lleve unas botas, una bufanda para cubrir su cara y una gruesa chaqueta. Asi es, Gabriela ama su trabajo."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "Tópicos falsos sobre los españoles", "level": "B", "content": "Muchas personas tienen una idea equivocada respecto a los españoles. Es muy frecuente decir que a todos los españoles les gusta las corridas de toros, el flamenco y la paella. Eso no es del todo cierto. Al igual que a todos los ingleses no les gusta el fútbol, a todos los españoles no tiene por qué gustarle las corridas de toros. De hecho, hay un gran número de españoles que están en contra de la celebración de las corridas de toros, y no las considera su fiesta nacional. Ellos consideran que deberían de estar prohibidas porque el animal sufre. Tampoco a todos los españoles les gusta el flamenco. Solo una pequeña parte de los españoles escucha flamenco. Por ejemplo, hay muchos más españoles que escuchan pop y rock inglés que flamenco. El flamenco se escucha y se practica sobretodo en Andalucía, en el sur de España. Allí hay más aficionados, pero menos de lo que la gente piensa. La paella es un delicioso plato típico de España, pero no es una comida que se haga con mucha frecuencia en los hogares españoles. Es un plato que se encuentra en los restaurantes, sobretodo, en Valencia."}, {"source": "https://lingua.com/spanish/reading/#exercises", "author": "", "title": "Mi viaje a Roma", "level": "B", "content": "Me llamo Elena Sánchez y viajé a Roma por primera vez hace seis años, en 2011. Visité la ciudad italiana con mi novio durante cinco días. Lo que más nos gustó fue el Coliseo, pero también estuvimos en la Fontana di Trevi y en el Vaticano. El momento más divertido del viaje fue cuando estábamos dando un paseo por el barrio del Trastévere y entramos en una tienda de mascotas para comprar una tortuga. ¡Siete años después, aún es nuestra mascota! Mi novio y yo hemos planeado volver a de vacaciones a Italia el próximo verano. En ese viaje iremos a Milán, Venecia y Florencia. Haremos muchas fotografías, compraremos máscaras del carnaval veneciano y visitaremos la catedral de Milán. Será muy romántico y especial para nosotros volver a Italia para celebrar nuestro séptimo aniversario."}]