[{"title": "salud 2021 06 07", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-ciencia-y-salud", "content": "La Comunidad de Madrid ha tenido que volver a citar a mayores de 60 años que estaban pendientes de recibir la segunda dosis de la vacuna de AstraZeneca contra el coronavirus tras un &amp;quot;error&amp;quot; en la convocatoria inicial. Los afectados recibieron un sms en el que se les daba a elegir entre el suero de la farmacéutica británica y el de Pfizer, según confirman a EL MUNDO en la Consejería de Sanidad.            Los datos del coronavirus en EspañaCifras totales: 3.697.987 casos de coronavirus confirmados con prueba diagnóstica de infección activa; ha habido 80.196 muertos con test positivo a 4 de junio.590.684 en Andalucía (9.928 muertos)124.819 en Aragón (3.517 muertos)52.603 en Asturias (1.971 muertos)60.619 en Baleares (839 muertos)56.965 en Canarias (772 muertos)30.414 en Cantabria (565 muertos)193.511 en Castilla-La Mancha (5.927 muertos)232.170 en Castilla y León (6.894 muertos)615.478 en Cataluña (14.595 muertos)5.915 en Ceuta (116 muertos)395.515 en la Comunidad Valenciana (7.399 muertos)76.095 en Extremadura (1.805 muertos)127.330 en Galicia (2.411 muertos)719.515 en Madrid (15.341 muertos)9.165 en Melilla (97 muertos)113.352 en Murcia (1.602 muertos)62.720 en Navarra (1.177 muertos)199.976 en el País Vasco (4.467 muertos)31.141 en La Rioja (773 muertos)            16.40. Eslovaquia se convierte en el segundo país de la UE en usar la vacuna rusa contra el coronavirus            Eslovaquia se convirtió este lunes en el segundo país de la Unión Europea, tras Hungría, en comenzar a utilizar la vacuna rusa Sputnik V contra el coronavirus, cuya compra provocó la dimisión del primer ministro Igor Matovic hace dos meses.            Sputnik V se aplicará primero en las regiones de Bratislava y Zilina (norte) y luego a nivel nacional. &amp;quot;Como esta vacuna ya se ha utilizado en varios países, no veo ninguna razón para preocuparse&amp;quot;, dijo a la AFP Stanislav, de 59 años, tras haber recibido su primera dosis en un centro de vacunación de Bratislava.            16.10. España envía más de 100.000 pruebas de antígenos para el coronavirus a Guatemala            La Agencia Española de Cooperación Internacional para el Desarrollo (Aecid) ha enviado 105.350 pruebas de antígenos para el coronavirus a Guatemala en un cargamento de ayuda de emergencia ante el desabastecimiento de estos tets diagnósticos en los centros de salud del país.            El organismo, adscrito al Ministerio de Asuntos Exteriores, Unión Europea y Cooperación del Gobierno de España, explica en un comunicado este lunes que está previsto que el material llegue hoy a Guatemala, donde las autoridades sanitarias planean distribuir las pruebas valoradas en 474.075 euros por todo el país.            15.50. Ceuta prevé comenzar a vacunar contra el coronavirus a menores de 40 a finales de semana            Ceuta tiene previsto iniciar la administración de vacunas contra el coronavirus a finales de semana a las personas con edades comprendidas entre los 30 y 39 años, colectivo que aún no se ha incluido en la última actualización de la Estrategia Nacional de Vacunación.            Según ha informado el Gobierno de la Ciudad Autónoma de Ceuta en un comunicado, el objetivo es que la vacunación de este grupo de edad, en el que hay unas 11.500 personas (según datos del INE), se inicie a finales de esta semana, tras recibir el visto bueno del Ministerio de Sanidad.            15.25. Moderna pide autorización de su vacuna anti coronavirus para adolescentes en Europa y Canadá            Moderna anunció el lunes que presentó solicitudes para la autorización de su vacuna contra el coronavirus en adolescentes en Canadá y la Unión Europea.            La empresa dijo que también tiene previsto solicitar la aprobación de emergencia a la Administración de Alimentos y Medicamentos de los Estados Unidos (FDA), donde la vacuna de Pfizer/BioNTech ya se está administrando a los adolescentes de 12 años en adelante.            15.05. Extremadura emite 1.476 certificados de coronavirus en las primeras horas            Extremadura ha emitido este lunes 1.476 certificados del pasaporte Covid de la Unión Europea, correspondientes a 1.297 usuarios, según ha informado a Efe la Consejería de Sanidad y Asuntos Sociales. Algunas personas han solicitado más de un certificado a través de Centro de Salud Online-Extremadura, lo que ha hecho que la cifra en las primeras horas se haya elevado a 1.476, ha precisado las mismas fuentes.            Los certificados de haber superado el coronavirus y de estar vacunado de forma completa o parcial se podían solicitar desde este lunes en Extremadura exclusivamente de forma virtual, según anunció este domingo el vicepresidente segundo y consejero de Sanidad y Asuntos Sociales, José María Vergeles.            14.45. Moreno abre la puerta a vacunar del coronavirus en Andalucía a los turistas nacionales que vengan durante sus vacaciones            El presidente de la Junta de Andalucía, Juanma Moreno, ha afirmado este lunes, ante la pregunta de que en Andalucía se puedan vacunar de coronavirus a turistas nacionales que pasen sus vacaciones en la Comunidad, que &amp;quot;estamos también estudiando la posibilidad de vacunarlos, a quienes que les toque vacunarse&amp;quot;, hecho para el que ha esgrimido la condición de Andalucía &amp;quot;como tierra solidaria&amp;quot;, pese a reconocer que se trata de &amp;quot;un esfuerzo&amp;quot; y requiere de &amp;quot;una logística especial&amp;quot;.            En su reincorporación a la actividad pública después de haber sido positivo y mantener la cuarentena pertinente, hecho que se anunció el 27 de mayo, Moreno ha indicado sobre la vacunación de turistas nacionales que &amp;quot;estamos dispuestos a vacunarlos en Andalucía&amp;quot;.            14.28. Andalucía suma 1.600 positivos y un fallecido más por coronavirus            Andalucía sumó este lunes 1.600 casos positivos de coronavirus, alrededor de 200 más que hace justo una semana, y un fallecido más a causa de la infección, uno menos que entonces. Así, según el último informe del Ejecutivo de Juanma Moreno sobre la evolución de la pandemia en la región, con los últimos contagios confirmados su número acumulado se eleva a 592.220, y el de víctimas mortales relacionadas con la crisis, a 10.073.            14.26. Baleares suma 109 casos de coronavirus durante el fin de semana             El servicio de Epidemiología del Govern balear ha notificado este lunes al Ministerio de Sanidad 109 nuevos casos de coronavirus respecto al viernes, con lo que la cifra acumulada se sitúa en 60.525 contagios desde que comenzó la pandemia.            En las últimas 24 horas, han salido positivas 28 de las 2.616 pruebas practicadas en la Comunidad, lo que implica una tasa de positividad del 1,07 por ciento. Una de esas pruebas positivas corresponde a Ibiza y el resto, a Mallorca.            14.21. Revilla dice que Cantabria pondrá la segunda dosis contra el coronavirus a los turistas si les toca            El presidente de Cantabria, Miguel Ángel Revilla, ha asegurado este lunes que la Consejería de Sanidad del Gobierno regional pondrá la segunda dosis de la vacuna contra el coronavirus a los turistas que visiten la comunidad autónoma si durante su estancia les tocase recibirla.            Revilla se ha manifestado así a preguntas de los periodistas sobre si Cantabria inoculará la segunda dosis a los turistas que visiten la región, durante su presencia en la playa de Valdearenas, en la localidad de Liencres (Piélagos) para presenciar un simulacro del dispositivo de salvamento y socorrismo del Gobierno de Cantabria para este verano.            14.15. La Comunidad de Madrid recurre en la Audiencia Nacional las restricciones a la hostelería y al ocio nocturno            El Gobierno de la Comunidad de Madrid ha recurrido este lunes ante la Audiencia Nacional la orden publicada por el Ministerio de Sanidad en el BOE que establece las nueves restricciones a la restauración y al ocio nocturno para evitar una nueva ola del Covid-19.            En su escrito, argumenta el &amp;quot;perjuicio que se deriva como consecuencia de la invasión de competencias&amp;quot; que supone instrucción dictada por el departamento de Carolina Darias. Asimismo, los servicios jurídicos de la Puerta del Sol señalan que &amp;quot;sumir al ciudadano en un régimen de medidas voluble, impuesto sorpresivamente sin razón alguna, sustituyendo de un día para otro la regulación existente, es una afrenta clara a la seguridad jurídica&amp;quot;.            14.05. El uso de mascarilla en Bruselas ya no será obligatorio a partir del 9 de junio            El uso de mascarilla ya no será obligatorio a partir del 9 de junio &amp;quot;salvo en las zonas de mayor saturación de gente (mercados, determinadas arterias comerciales, etc.)&amp;quot;. Esta decisión ha sido tomada durante la conferencia de alcaldes en presencia del primer ministro Rudi Vervoort.            &amp;quot;¡La vacunación avanza y los casos están disminuyendo! A partir del 9 de junio, por lo tanto, ya no será obligatorio usar mascarillas al aire libre, con la excepción de las concurridas calles comerciales. Pedimos a todos que sean cuidadosos y responsables&amp;quot;, ha escrito el alcalde Philippe Close en Twitter.            13.29 Vox cree que &amp;quot;ha llegado el momento&amp;quot; de eliminar la obligatoriedad de las mascarillas en las vías públicas            El vicepresidente de Acción Política de Vox, Jorge Buxadé, ha proclamado este lunes que &amp;quot;ha llegado el momento&amp;quot; de empezar a plantearse de forma &amp;quot;seria&amp;quot; la eliminación de la obligatoriedad de llevar la mascarilla en la calle para protegerse frente al coronavirus. &amp;quot;Que no seamos otra vez los últimos&amp;quot;, ha dicho.            En rueda de prensa desde la sede nacional del partido, Buxadé ha contrastado la &amp;quot;libertad&amp;quot; que reclama Vox para los españoles frente a las decisiones adoptadas en el Consejo Interterritorial del Sistema Nacional de Salud, donde, según ha dicho, las comunidades se disputan &amp;quot;a ver quién restringe más derechos sin que se note&amp;quot;.            &amp;quot;Frente a esos 17 gobiernos regionales que no están preocupados por la salud de los españoles y frente a un Gobierno de Pedro Sánchez negligente, reclamamos libertad para todos&amp;quot;, ha insistido Buxadé. En este punto, ha subrayado que &amp;quot;ha llegado el momento&amp;quot; de plantearse de forma &amp;quot;muy seria&amp;quot; eliminar la obligatoriedad de ir con mascarillas en las vías públicas, eso sí, &amp;quot;apelando a la prudencia y sentido común&amp;quot; del que, a su juicio, los españoles han hecho gala en los últimos meses. Informa Europa Press.            13.26 La Rioja registra un nuevo fallecido por coronavirus y la incidencia sigue en alza, por encima de 213            La Rioja tiene que lamentar este lunes un nuevo fallecido por coronavirus, según los últimos datos actualizados por el Gobierno regional, mientras que la incidencia acumulada a 14 días continúa su tendencia al alza, al pasar de los 208,49 casos por cada 100.000 habitantes del pasado viernes a los 213,18 de este lunes.            Además, los casos activos también suben en 18, de 460 a 478 entre ayer y hoy, mientras que la presión asistencial pasa de 33 pacientes ingresados el pasado viernes, a los 36 registrados este lunes, aunque la UCI del Hospital San Pedro rebaja presión, hasta quedar en una ocupación del 48,84%.            La última víctima mortal es un hombre de edad avanzada que no vivía en residencia de mayores. Informa Europa Press.            13.22 Desmantelan una fiesta en un chalet alquilado de Alicante con cien personas            Una fiesta ilegal con un centenar de personas en el interior de un chalet alquilado en la partida alicantina de Monnegre ha sido desmantelado la pasada madrugada en un operativo de la policía local y la Guardia Civil. Los participantes en la fiesta situada en la calle Rosinets fueron identificados y sancionados por incumplir las medidas anti Covid.            La fiesta fue descubierta tras la llamada de un vecino que alertaba de que no se cumplían las medidas de seguridad y sanitarias ya que, además de que se excedía el número de diez personas, los participantes no llevaban mascarillas, no guardaban las distancias y tenían los reproductores de música a gran volumen, lo que generaba ruido y molestias a los vecinos.            Los agentes localizaron a la dueña, que se personó en el lugar y rescindió el contrato de alquiler, inicialmente previsto hasta el próximo martes. Informa Efe.            13.20 Un muerto por coronavirus y 65 nuevos contagios este lunes en Castilla y León            Castilla y León ha comunicado este lunes un nuevo fallecimiento por coronavirus en los hospitales públicos de la Comunidad -frente a los tres de ayer- y los nuevos casos diarios de contagios confirmados por test han caído hasta los 65 (por los 111 de ayer), según los datos facilitados por la Consejería de Sanidad e influenciados aún por el conocido como &amp;apos;efecto fin de semana&amp;apos;.            En las últimas horas se han producido tres altas hospitalarias, por lo que este epígrafe se actualiza en 30.228 pacientes, mientras que tras la defunción registrada en este ámbito asistencial, acontecida en Palencia, el número total de personas fallecidas en hospitales asciende a 5.766.            En cuanto a los brotes pandémicos, Castilla y León tiene en estos momentos 232 brotes -dieciséis menos- que en la jornada de ayer, que afectan a 1.354 personas, por las 1.411 de hace 24 horas. Tras los referidos 65 nuevos casos de la enfermedad Covid-19, el número actual acumulado de positivos es de 236.714 y, de esa cifra, 229.914 han dado positivo en pruebas de infección activa. Informa Efe.            13.17 Uno de los vacunados contra el coronavirus con seis dosis indica que se descubrió la vacuna sin diluir al faltar dosis            El profesor Vicente Asensio, una de las ocho personas vacunadas el viernes en la unidad móvil de vacunación en San Juan de Aznalfarache (Sevilla) con la vacuna contra el Covid-19 de Pfizer sin diluir, ha señalado que se encuentra &amp;quot;prácticamente perfecto&amp;quot; y que el incidente fue descubierto cuando los sanitarios se percataron de que se estaban quedando sin dosis para las personas convocadas esa jornada.            En una entrevista concedida a Antena 3, recogida por Europa Press, Asensio indica que no se les ha transmitido ninguna explicación oficial sobre lo ocurrido aunque entiende que &amp;quot;la vacuna la montó sin añadirle el suero&amp;quot;.            &amp;quot;Durante alrededor de una hora pasamos los ocho que nos han vacunado así y, posteriormente, se dieron cuenta de que se estaban quedando sin dosis de Pfizer, por lo que se percatan de cómo la estaban poniendo&amp;quot;.            Ha señalado que él fue avisado cuando regresaba al colegio tras ponerse la vacuna. &amp;quot;Casi al llegar nos llaman por teléfono para decirnos que se han equivocado con la vacuna y que nos tenemos que estar observando. Si notamos lo más mínimo, tenemos que ir al hospital e informar de lo sucedido&amp;quot;, agrega.            13.12 País Vasco reduce la incidencia a 195 y baja los nuevos contagios de coronavirus a 181            País Vasco registró 181 nuevos contagios de coronavirus este pasado domingo, lo que supone 24 menos que el día anterior, y baja la incidencia acumulada a 195,66 casos en 14 días por 100.000 habitantes, tres puntos menos que el sábado, mientras que la tasa de positivos se ha incrementado hasta el 3,5%.            En los hospitales vascos se han incrementado los ingresos en planta, 17 en la última jornada, y también los pacientes en UCI, con 84 camas de críticos ocupadas, cuatro más que el día anterior.            En los hospitales vascos han ingresado en planta 17 personas con Covid durante el domingo, cuatro más que el día anterior. De este modo, permanecen hospitalizadas en planta 140 personas, seis más que el sábado. Además, en las Unidades de Cuidados Intensivos (UCI) de los hospitales vascos hay 84 camas de críticos ocupadas por pacientes con coronavirus, cuatro más que en la jornada previa. Informa Europa Press.            13.08 El PP propone un seguro de viaje gratuito por coronavirus para los turistas extranjeros            El Partido Popular ha presentado una proposición no de ley en el Congreso de los Diputados en la que propone una póliza de asistencia en viajes por Covid-19 para los extranjeros que visiten España durante este verano, con el fin de favorecer la recuperación del turismo.            La póliza, que contaría con coberturas en casos de repatriación sanitaria, gastos médicos y prolongación de estancia por cuarentena, sería gratuita para todos los visitantes extranjeros &amp;quot;durante todo el tiempo que disfruten de sus vacaciones estivales&amp;quot; en España.            Con esta medida, el PP considera que se conseguiría un &amp;quot;incentivo extraordinario de fidelización hacia el Destino España&amp;quot;, al igual que con la propuesta ya planteada de sufragar también todos los gastos asociados a las pruebas PCR que se puedan exigir a los viajeros al volver a sus respectivos países.            Junto a estas medidas, el PP también ha propuesto mejorar el ritmo de vacunación o intensificar las negociaciones diplomáticas con el Reino Unido con el fin de normalizar la actividad turística este verano y recuperar el mercado británico, el principal emisor de turistas para España. Informa Efe.            12.57. Andalucía dice que la vacunación contra el coronavirus funciona, pero el ritmo de contagios no baja            El consejero de la Presidencia, Administración Pública e Interior, Elías Bendodo, ha destacado que la vacunación contra el coronavirus &amp;quot;está funcionando&amp;quot; y que desciende el ritmo de hospitalización; aunque ha expresado que preocupa &amp;quot;mucho&amp;quot; que el de contagios &amp;quot;no baja&amp;quot;; por lo que ha considerado que &amp;quot;lo que toca es seguir siendo prudentes&amp;quot;.            &amp;quot;Tenemos una evolución positiva desde el punto de vista de los ingresos hospitalarios, que van descendiendo progresivamente, pero sí aumenta el ritmo de contagios, la pandemia no ha terminado, el virus sigue entre nosotros y lo que nos toca es seguir siendo prudentes&amp;quot;, ha indicado            Bendodo en declaraciones a los periodistas en Málaga tras la presentación del rodaje de la nueva serie de ficción de Canal Sur en la Ciudad del Cine de Coín. Así, ha informado de que este lunes hay 746 personas hospitalizadas, que son 35 más en un día, aunque 70 menos en siete; mientras que los ingresados en una Unidad de Cuidados Intensivos (UCI) han descendido hasta los 171. Pero, ha dicho el consejero, el índice de contagios &amp;quot;crece día tras día&amp;quot;.            12.53. Nueva Delhi y Bombay empiezan a levantar restricciones contra el coronavirus en India            Nueva Delhi y Bombay han empezado a levantar restricciones contra el coronavirus tras un descenso de los contagios por Covid-19 en India, a su nivel más bajo desde hace dos meses.            &amp;quot;Debemos continuar protegiéndonos de las infecciones y recuperar la economía&amp;quot;, tuiteó el lunes el primer ministro regional de Delhi, Arvind Kejriwal.            Determinadas tiendas y centros comerciales reabrieron sus puertas tras semanas de cierre, y el metro de la capital funciona al 50% de su capacidad.            En Bombay, el pulmón económico de India, los centros comerciales también reabrieron, aunque con limitaciones. En las ciudades del estado de Maharashtra con menor número de casos, no se decretaron en cambio restricciones para la reapertura.            12.48. Malta no registra ningún nuevo caso de coronavirus por primera vez en casi 11 meses            Las autoridades sanitarias de Malta no han notificado ningún nuevo caso nuevo de coronavirus, un hito que no se producía en la isla desde hace casi 11 meses pero ante el que el Gobierno ha querido responder con un mensaje de cautela, para evitar que la población baje la guardia.            &amp;quot;Es esencial que mantengamos la disciplina y la responsabilidad&amp;quot;, ha dicho el ministro de Sanidad, Chris Fearne, tras anunciar en Twitter que &amp;quot;es el primer día con cero casos desde el pasado verano&amp;quot;, en concreto desde el 25 de julio de 2020, según Times of Malta.            En total, Malta acumula 30.571 casos de Covid-19, si bien el domingo tenía registrados como activos algo más de 70. Más de 550.000 personas han recibido al menos una dosis de alguna vacuna contra el coronavirus, en un momento en que confía en amortiguar los efectos económicos de la pandemia con la temporada turística.            12.42. Disuelven una fiesta &amp;quot;rave&amp;quot; en Aznalcóllar (Sevilla) con 600 participantes            Unos 600 jóvenes de varios países se han reunido este fin de semana en un paraje de Aznalcóllar (Sevilla) para celebrar una fiesta &amp;quot;rave&amp;quot;, en la que se han producido unas cien denuncias por distintas irregularidades, entre ellas incumplimientos de las medidas de protección contra el coronavirus.            La Policía Local ha informado de que los jóvenes se citaron en el entorno del puente de Madroñalejo en la mañana del sábado para celebrar la fiesta durante 24 horas.            Hasta allí se dirigieron patrullas de la Policía Local, que identificaron a un centenar de jóvenes, que, además de las medidas contra el Covid-19, incumplían otras como la relativa a no encender hogueras en el período de máximo peligro de incendios forestales.            12.35. Ligero aumento de casos de coronavirus en Logroño hasta los 148            Logroño comienza con un repunte de casos al alcanzar los 148 activos de coronavirus, 11 más que ayer. Lo hace en un día en el que las localidades riojanas reflejan datos desiguales.            Mientras Calahorra resta cuatro (hasta tener 45) y Arnedo sigue con 48 Lardero sube uno (hasta los catorce). El Ejecutivo riojano ha actualizado este lunes los datos de los municipios con más de mil habitantes.            Los casos activos son las personas diagnosticadas de Covid-19 con menos de diez días desde el inicio de los síntomas. Haro sube un caso hasta los 26; y Autol sube cinco hasta los 25. Navarrete sigue con catorce casos; Nájera sube uno hasta los doce. Albelda tiene un caso activo más, por lo que cuenta con 11.            12.24. Murcia registra 20 positivos en coronavirus en una jornada sin fallecidos            La Región de Murcia ha registrado 20 nuevos casos positivos por coronavirus hasta las 23.59 horas de este domingo, en una jornada en la que no se han registrado fallecimientos por esta causa, según han informado fuentes de la Consejería de Salud.            Así, la cifra de decesos registrados por esta enfermedad se mantiene en 1.603 y el número total de afectados por Covid-19 en la Región de Murcia desde el comienzo de la pandemia se sitúa en 113.372.            De los 20 nuevos casos, siete corresponden al municipio de Murcia, cinco a Cartagena y dos a Molina de Segura. El resto están repartidos en diversas localidades.            12.12. El nobel de Medicina Jules Hoffmann no ve &amp;quot;ningún problema&amp;quot; en recibir una segunda dosis de una vacuna diferente contra el coronavirus            El premio Nobel de Medicina de 2011 Jules Hoffmann ha considerado que &amp;quot;teóricamente&amp;quot; no tendría por qué representar &amp;quot;ningún problema&amp;quot; recibir una segunda dosis de la vacuna del coronavirus de una farmacéutica diferente a la primera.            Así se ha pronunciado el biólogo en la rueda de prensa de los premios Jaume I, donde participa este año como jurado.            Hoffmann fue laureado en 2011 por sus aportaciones en el ámbito de la inmunología y las vacunas junto a Bruce Beutler y Ralph M. Steinman.            Hoffmann ha manifestado que no estaba al corriente de que existía esta controversia, ya que en Francia la tendencia es que la segunda vacuna sea del mismo tipo que la primera. No obstante, no ve por qué &amp;quot;cambiar tipos de vacunas sería perjuidicial&amp;quot;.            11.55. Cantabria ha vacunado contra el coronavirus al 8,2% de la población de 40 a 49 años y al 67% de la de 50 a 59 años            Sanidad ha vacunado ya del coronavirus al 8,2% de los cántabros de entre 40 y 49 años, al 4,4% de ellos con la pauta completa, y al 67,6% de los de entre 50 y 59 años.            La franja de edad que la Consejería quiere tener inmunizada a finales de este mes es la de la década de los 40, para empezar en julio a administrar las dosis al grupo inferior: el de 30 a 39 años, en el que un 4,7% ha recibido una dosis y un 2,6% la dos.            Según la última actualización de datos de la campaña de vacunación, en la comunidad autónoma hay 264.989 personas vacunadas, que son el 45,5% del total, y el 52,9% de quienes tienen más de 16 años.            11.48. Italia retrocede 15 años por la pandemia del coronavirus: más de 1,3 millones de niños viven en la pobreza absoluta            La crisis derivada de la pandemia ha provocado que más de 1,3 millones de niños en Italia se encuentren condiciones de pobreza absoluta, lo que supone un retroceso hasta los niveles desde 2005, según un informe publicado hoy por Save the Children. En Italia viven 1.346.000 menores (el 13,6% de los niños y adolescentes del total) en condiciones de pobreza absoluta, 209.000 más que el año anterior, a lo que se suma una pérdida &amp;quot;de aprendizaje&amp;quot; por el cierre de escuelas, se indica en el informe, que analiza principalmente la &amp;quot;pobreza educativa y digital&amp;quot; durante el año pasado.            Pero además, la crisis económica, debido al cierre reiterado de las actividades productivas destinadas a contrarrestar la propagación de la pandemia, está teniendo efectos dramáticos en la vida de muchos padres y sus hijos, pues en el último año 345.000 padres o madres perdieron su trabajo. Una de las consecuencias del empobrecimiento familiar se nota, sobre todo, en la alimentación de los niños, señala el informe, al constatar que &amp;quot;la crisis económica ha reducido el poder adquisitivo de muchas familias para garantizar una dieta equilibrada para sus hijos&amp;quot;. En este contexto, apuntan, los comedores escolares representan un elemento primordial para asegurar una adecuada nutrición y desarrollo físico de muchos menores, pero &amp;quot;los últimos datos disponibles muestran que solo menos de la mitad de las escuelas (infantil, primaria y secundaria) ofrecen servicio de comedor (49,4%)&amp;quot; con fuertes diferencias regionales. [Lee aquí la información completa]            11.35. La Asociación Nacional de Enfermería y Vacunas aboga por vacunar contra el coronavirus a adolescentes a principio curso y en sus colegios            El presidente de la Asociación Nacional de Enfermería y Vacunas (ANENVAC), José Antonio Forcada, considera que podría ser &amp;quot;una buena estrategia&amp;quot; vacunar contra el coronavirus al grupo de entre 12 y 15 años &amp;quot;al inicio del curso escolar&amp;quot; y &amp;quot;en sus propios centros de estudio, colegios e institutos&amp;quot;.            &amp;quot;De esta manera se facilita bastante la vacunación y el alcanzar unas altas tasas de cobertura&amp;quot;, señala en declaraciones a Efe el también secretario de la asociación española de vacunología (AEV).            Según Forcada, se &amp;quot;facilitará mucho la logística porque se podía enviar a enfermeras a los colegios donde tienes en las aulas reunidos a los chavales&amp;quot; y previamente informar a los padres para que firmaran el consentimiento correspondiente. &amp;quot;En poco tiempo se puede organizar&amp;quot;, indica.            11.28. Madrid vuelve a citar a mayores de 60 años que tienen que recibir la segunda dosis de AstraZeneca por un &amp;quot;error&amp;quot; en la convocatoria            La Comunidad de Madrid ha tenido que volver a citar a mayores de 60 años que estaban pendientes de recibir la segunda dosis de AstraZeneca tras un &amp;quot;error&amp;quot; en la convocatoria inicial. Los afectados recibieron un sms en el que se les daba a elegir entre el suero de la farmacéutica británica y el de Pfizer, según confirman a EL MUNDO en la Consejería de Sanidad.            El fallo se atribuye a la empresa Indra, encargada del proceso informático de notificación a los usuarios. En concreto, ha afectado a todas las personas que iban a recibir el pinchazo el 7, 8, 9 y 13 de junio en el turno de mañana en el Hospital Enfermera Isabel Zendal.            &amp;quot;La Consejería de Sanidad constató el error y desde ayer domingo se subsanó con el envío de un segundo sms de anulación y un tercer sms para citarles correctamente manteniendo su mismo día y hora para recibir la segunda dosis de AstraZeneca&amp;quot;, precisa un portavoz. &amp;quot;Están recibiendo los sms de correctos y los están confirmando sin problemas&amp;quot;, añade. [Lee aquí la información completa]            11.12. Andalucía sube a 35 hospitalizados por coronavirus hasta los 746, pero los de UCI caen a niveles de hace ocho meses            Andalucía ha registrado este lunes 7 de junio una subida en el número de hospitalizados con coronavirus tras cinco días de bajadas y tiene 746, que son 35 más en un día y 70 menos en siete, mientras que los ingresados en una Unidad de Cuidados Intensivos (UCI) han descendido hasta los 171, siete menos que la víspera y 32 menos que el lunes pasado, una cifra que además es la más baja desde el 16 de octubre de 2020, cuando también había 171 pacientes en UCI con Covid.            Así lo detalla la Junta de Andalucía en un gráfico difundido en Twitter. Los hospitalizados han subido en 35 tras caer en 46 el domingo, dos el sábado, 35 el viernes, 46 el jueves y 15 el miércoles, después de subir en 39 el martes y 32 el lunes pasado.            En concreto, hace siete días había 816 hospitalizados. Por su parte, los pacientes en UCI han bajado por sexto día en siete tras haberlo hecho en cinco el domingo, cuatro el sábado, 13 el viernes, seis el jueves y uno el miércoles, después de sumar cuatro el martes y caer en ocho el lunes pasado. En concreto, hace siete días había 203 pacientes en estas unidades.            10.54. Galicia contabiliza 1.734 casos activos y acumula ya 2.426 fallecidos por el coronavirus            Galicia contabiliza este lunes 1.734 casos activos de coronavirus y suma ya 2.426 fallecidos a causa de la infección desde el inicio de la pandemia.            Así, según el último balance de la Xunta de Galicia, del total de contagios confirmados 448 corresponden a Vigo; 324, a Coruña; 295, a Santiago; 224, a Lugo; 193, a Pontevedra; 161, a Orense; y 89, a Ferrol.            Del total de pacientes positivos, 15 están en UCI; 68, en unidades de hospitalización y 1.651, en seguimiento domiciliario.            10.39. Cantabria notifica 10 contagios de coronavirus aunque vuelven a aumentar los hospitalizados            Cantabria ha notificado diez contagios de coronavirus, 23 menos que el día anterior, pero el número de hospitalizados ha registrado un nuevo aumento y se sitúa en 34, de los que nueve están en cuidados intensivos.            Según los últimos datos de la Consejería de Sanidad, hay dos pacientes más de Covid ingresados en los hospitales de la región que el sábado y uno más en la UCI.            Con este incremento en el número de ingresos, la ocupación hospitalaria ha aumentado dos décimas, hasta el 2,5%, mientras que en cuidados intensivos ha escalado un punto, hasta el 8,6%.            10.27. Cataluña baja a riesgo de rebrote moderado por el coronavirus por primera vez en 11 meses            Cataluña ha logrado bajar su indicador de riesgo de rebrote (EPG), que mide el crecimiento potencial de la epidemia del coronavirus, de alto a moderado, al disminuir siete puntos y situarse en 98, por debajo de 100, algo que no sucedía desde el 6 de julio del año pasado, hace 11 meses.            También ha bajado a menos de 100 la incidencia de casos acumulada en los últimos 14 días por cada 100.000 habitantes (IA14), que hoy es de 99,98, tres menos que la víspera.            Según los datos actualizados este lunes por el Departamento de Salud, hoy hay un total de 610 pacientes con Covid ingresados en los hospitales catalanes, 20 más que ayer, de los que 203 están en la UCI, dos menos que la víspera.            10.26. El consentimiento para vacunarse con AstraZeneca contra el coronavirus no exime de responsabilidad al servicio de salud, según una jurista            La jurista Isabel Aguilar ha matizado que el consentimiento exigido para vacunarse contra el coronavirus con la segunda dosis de AstraZeneca no exime de responsabilidad al servicio de salud de cada comunidad autónoma.            En declaraciones a Europa Press, la también especialista en Derecho Sanitario y Gestión Sanitaria ha visto necesario que no se confunda a la ciudadanía respecto a esta firma.            De esta manera, Aguilar ha hecho especial hincapié en que &amp;quot;en ningún caso&amp;quot; se está hablando del consentimiento informado previsto en la Ley de Autonomía del Paciente puesto que la firma para AstraZeneca &amp;quot;no libera de responsabilidad al facultativo o médico responsable ni al servicio de salud, en su caso&amp;quot;.            &amp;quot;El consentimiento informado relativo a la referida ley es personalizado y no se puede tratar como un formulario estandarizado&amp;quot;, comentó para añadir que &amp;quot;la normativa acerca de la autonomía del paciente trata de recabar el consentimiento del mismo habiendo sido informado antes de sus riesgos y prestaría tal decisión al tratamiento de una manera consciente, voluntaria y en plenas facultades&amp;quot;.            10.18. Portugal critica a Reino Unido por imponer la cuarentena a turistas por el coronavirus            El primer ministro portugués, António Costa, ha expresado su disconformidad con la decisión de Reino Unido de imponer una cuarentena obligatoria por el coronavirus para las personas procedentes de Portugal, una medida que afecta principalmente al turismo.            &amp;quot;Desde el punto de vista sanitario, objetivamente, no es una situación que suscite medidas de este tipo&amp;quot;, ha afirmado Costa desde Madeira, según recoge el periódico luso Diário de Notícias.            Al ser interrogado por posibles motivaciones económicas, Costa ha afirmado no querer entrar en &amp;quot;interpretaciones&amp;quot;. &amp;quot;No sería útil para el diálogo con Renio Unido entrar en este tipo de especulaciones ni decir exactamente lo que pienso&amp;quot;, ha apuntado.            10.16. Estados Unidos alcanza las 300 millones de dosis administradas de la vacuna contra el coronavirus            Estados Unidos ha alcanzado la cifra de 300 millones de dosis administradas de vacunas contra el coronavirus en el país a la vez que los casos nuevos y las muertes por la enfermedad alcanzan los mismos niveles del inicio de la pandemia.            Este domingo se han administrado en el país cerca de 1,6 millones de dosis de vacunas, casi medio millón más que el día anterior, según los datos recogidos por el Bloomberg Vaccine Tracker.            Los Centros para el Control y la Prevención de Enfermedades de Estados han indicado que hasta ahora hay un 63,5% de la población vacunada con al menos una dosis, cifra que se acerca a la objetivo del presidente de Estados Unidos, Joe Biden, quien fijo el 70% de la población inoculada para julio.            10.12. Galicia pide revisar periódicamente el protocolo de Sanidad para la desescalada por el coronavirus si confirma su obligatoriedad            El conselleiro de Sanidade, Julio García Comesaña, ha pedido que el protocolo aprobado en el consejo interterritorial del sistema nacional de salud para la desescalada del coronavirus esta semana se revise periódicamente si su asesoría jurídica confirma su obligatoriedad en un dictamen que se prevé obtener este lunes.            En una entrevista concedida a la Radio Galega, ha afirmado que resulta &amp;quot;preocupante&amp;quot; que la &amp;quot;buena evolución&amp;quot; de la pandemia en Galicia &amp;quot;tenga que verse alterada por el acuerdo del consejo interterritorial&amp;quot; y la posterior publicación de las medidas establecidas para la desescalada, que &amp;quot;no son coordinadas&amp;quot;, en el Boletín Oficial del Estado (BOE).            De este modo, ha insistido en que &amp;quot;las decisiones del consejo interterritorial deben tomarse por consenso y no por votación&amp;quot; y ha llamado a esperar al dictamen de la asesoría jurídica del Gobierno gallego, del que se prevé disponer este lunes, para ratificar si el protocolo al que se dio luz verde esta semana es de &amp;quot;obligado cumplimiento&amp;quot;.            10.04. La Eurocámara vuelve a celebrar sus plenos en Estrasburgo tras la pandemia del coronavirus            El Parlamento Europeo recupera esta semana sus plenos en Estrasburgo tras más de un año cerrado por la pandemia del coronavirus y lo hará con un debate este lunes con la Comisión Europea (CE) sobre la situación de las pymes en la Unión Europea (UE) por la crisis del Covid-19 y la estrategia para apoyar su recuperación.            El pleno que comenzará este lunes a las 17.00 horas en el hemiciclo de Estrasburgo es el primero en la ciudad francesa desde el de febrero de 2020, ya que el del mes siguiente fue cancelado por el comienzo de la pandemia y, desde entonces, las precauciones de salud pública han impedido el desplazamiento.            Durante esta sesión plenaria se debatirán asuntos de gran calado como la aprobación final del certificado digital de coronavirus, las próximas cumbres del Grupo de los Siete países más desarrollados (G7) y entre la UE y Estados Unidos o la utilización de menores por parte de Marruecos en el conflicto migratorio en Ceuta.            09.55. Detectan en Elx (Alicante) el primer caso de la variante india del coronavirus en la Comunidad Valenciana            La Conselleria de Sanidad ha detectado en el departamento de Elx (Alicante) el primer caso de la variantes india del coronavirus hallado en la Comunidad Valenciana.            Se trata de una persona que ha viajado recientemente a Madrid, donde pudo contraer la enfermedad, según han informado fuentes de este departamento de la Generalitat.            El paciente evoluciona bien y en estos momentos se están estudiando sus contactos por si existieran más casos de esta variante, aunque en principio se trataría de un caso aislado.            09.41. País Vasco alcanzará este lunes el millón de personas vacunadas contra el coronavirus            Un total de 999.423 personas en País Vasco recibieron hasta este domingo al menos una dosis de vacuna contra el coronavirus, de manera que este lunes se alcanzará la cifra de un millón de vacunados, ha detallado la consejera de Salud del Gobierno vasco, Gotzone Sagardui.            En Radio Euskadi, la consejera también ha invitado a las personas a las que les pudieran coincidir las vacaciones de verano con la vacuna a que las planifiquen para dar prioridad a la vacunación, y ha advertido de que si la rechazan cuando les toca, &amp;quot;tendrán que esperar&amp;quot;.            Sobre la situación de la pandemia, Sagardui ha comentado que hay &amp;quot;motivos para la esperanza&amp;quot;, con un lento pero consolidado descenso.            &amp;quot;Ayer estábamos en 198 casos a los 14 días, esperemos que hoy baje un poco más&amp;quot;, ha precisado. &amp;quot;Son buenas noticias, pero prudencia, es pronto en Euskadi para quitarnos la mascarilla&amp;quot;, ha advertido.            09.21. Los profesores que recibieron 6 dosis de la vacuna de Pfizer contra el coronavirus están bien y han vuelto al trabajo            Los ocho profesores del colegio Doña Rosa Fernández de Gelves (Sevilla) que el pasado viernes recibieron, por error, seis dosis de la vacuna de Pfizer contra el coronavirus se han incorporado este lunes al trabajo y se encuentran bien y controlados una vez al día por el Servicio Andaluz de Salud.            Según ha explicado a Efe uno de los afectados, Vicente Asensio, los ocho han pasado el fin de semana sin síntomas preocupantes y esta mañana han vuelto a trabajar con normalidad.            Una vez al día reciben una llamada desde el Servicio Andaluz de Salud para preguntarles por su estado. El error se produjo en la Unidad Móvil de vacunación ubicada en San Juan de Aznalfarache (Sevilla), donde se vacunan los vecinos de Gelves.            09.20. Se mantienen por debajo de los 50 los nuevos casos de coronavirus en Navarra            El número de nuevos casos de coronavirus se mantiene por debajo del medio centenar en Navarra, donde este domingo se sumaron 40 positivos, frente a los 37 del sábado y muy lejos de los 72 del viernes.            Según el avance ofrecido por el Gobierno foral, los nuevos casos se concentran en el caso de Pamplona en Mendillorri y Buztintxuri, con 3 y 2 positivos, respectivamente.            Además, destacan los 3 nuevos casos detectados en Tafalla y dos en cada una de las localidades de Huarte, Leitza, Peralta, Tudela y Mutilva.            08.51. Vacunación contra el coronavirus y test de antígenos: los nuevos requisitos para turistas desde hoy            España permite desde este lunes la entrada de viajeros que acrediten estar vacunados contra el Covid-19 desde terceros países a la Unión Europea y países asociados a Schengen, salvo India, Brasil y Sudáfrica. También se amplían las pruebas diagnósticas que se aceptarán, sumando a las PCR, las de antígenos.            Así lo refleja la orden publicada este sábado en el Boletín Oficial del Estado (BOE) por la que se modifica la Orden INT/657/2020, de 17 de julio, por la que se modifican los criterios para la aplicación de una restricción temporal de viajes no imprescindibles desde terceros países a la Unión Europea y países asociados Schengen por razones de orden público y salud pública con motivo de la crisis sanitaria ocasionada por el Covid-19.            Las personas que quieran acceder a España tendrán que cumplimentar, como hasta ahora, el formulario de control sanitario a través de la aplicación Spain Travel Health (SpTH). Además, aquellos que procedan de un país o zona de riesgo tendrán que adjuntar la documentación correspondiente a alguno de los certificados o pruebas mencionadas. Estas zonas de riesgo, disponibles en la web del ministerio y en la de SpTH, se actualizan semanalmente. [Lee aquí la información completa]            08.41. Cualquiera a partir de 12 años puede pedir cita para vacunarse contra el coronavirus en Alemania desde hoy            La incidencia acumulada se mantiene en Alemania por debajo de los 25 casos por cada 100.000 habitantes en una semana el primer día en el que ya cualquier persona a partir de 12 años puede solicitar cita para ser vacunado contra el coronavirus.            El Instituto Robert Koch (RKI) de virología registró en las 24 horas previas 1.117 casos (frente a los 1.978 del lunes pasado y los 2.440 de este domingo) y 22 muertes (cuando el lunes pasado fueron 36 y este domingo, 74 muertes).            La incidencia acumulada a siete días cayó hasta los 24,3 nuevos positivos por cada 100.000 habitantes, frente a los 24,7 del domingo y los 35,1 casos del lunes previo. Se trata del menor valor en el país más poblado de la Unión Europea (UE) desde mediados de octubre.            08.34. Detenido un menor tras agredir a un Policía durante el desalojo de un botellón en Tomares (Sevilla)            Un menor de 16 años fue detenido por agredir a un agente de la Policía Local en la madrugada de este domingo durante el desalojo de 30 jóvenes que participaban en un botellón en un parque de Tomares (Sevilla).            Según han informado a Efe fuentes policiales, los agentes acudieron tras el aviso sobre una concentración de jóvenes en el parque Olivar del Zaudín sin cumplir con las medidas para prevenir los contagios de coronavirus.            Mientras se identificaba a los participantes, uno de ellos, de 16 años, arremetió contra uno de los agentes, y fue detenido por resistencia, desobediencia y atentado contra la autoridad.            El agente fue atendido en el centro de salud de la localidad, mientras que el detenido fue puesto a disposición de la Fiscalía de Menores.            08.04. Las vacunas resisten el primer asalto de las variantes del coronavirus            Como en los cómic de Marvel, en el universo de los virus los mutantes son protagonistas. Para estos patógenos la mutación es parte natural de su ciclo de vida. Cuando el coronavirus SARS-CoV-2 infecta a una célula, se replica generando copias que a veces pueden no ser fieles al original y presentar alguna variación; aunque normalmente no suponen un gran cambio en sus capacidades, es posible que surja alguna que les dé ventajas. Ocurrió con la variante B.1.1.7, identificada por primera vez en Reino Unido. Al incorporarse la mutación D614G a la proteína S coronavírica, el virus podía colonizar con más facilidad las células del pulmón y resultó más transmisible, hasta convertirse en la variante hegemónica en Europa.            La pregunta que todos nos hacemos es si las mutaciones que se conocen del coronavirus le permiten escapar de las vacunas. La respuesta corta es que no. Pero la realidad no suele encajar bien con enunciados tan simples: algunas variantes pueden ponérselo más difícil a determinadas vacunas de la Covid y mientras el virus siga circulando por el mundo existe el riesgo de que aparezca alguna que complique aún más la inmunización. De ahí que cuanto antes nos vacunemos todos (literalmente), menos oportunidades daremos a un enemigo en constante evolución. [Lee aquí la información completa]            07.38. La India roza 29 millones de casos de coronavirus con infecciones a la baja            La India ha registrado algo más de 100.000 infecciones por coronavirus, el número más bajo en 61 días, mientras el país asiático roza los 29 millones de casos desde el inicio de la pandemia y varias regiones como Nueva Delhi y la occidental Maharashtra suavizan las restricciones.            El país sumó 100.636 nuevos casos en las últimas 24 horas, según los últimos datos del Ministerio de Salud. Este número queda lejos del pico de más de 400.000 casos en mayo, en el marco de una segunda ola del virus que causó un colapso del sistema sanitario con falta de camas en la UCI y oxígeno médico para atender a los pacientes más graves.            Los fallecimientos se encuentran también a la baja con 2.427 muertes en las últimas 24 horas, unas 300 menos que ayer, unos datos que contrastan con las más de 4.500 registradas a finales de mayo.            07.23. Tailandia comienza su campaña de vacunación masiva contra el coronavirus con AstraZeneca            Tailandia ha dado inicio a su campaña de vacunación masiva para la población general con el fármaco de AstraZeneca, entre críticas y una creciente desconfianza a la gestión del gobierno debido a la lentitud del proceso.            El primer ministro, Prayut Chan-ocha, reclamó hoy paciencia a la población al considerar como algo normal que la escasa oferta no pueda satisfacer rápidamente a la alta demanda de vacunas.            &amp;quot;Las vacunas se repartirán gradualmente a lo largo del mes en función del nivel de riesgo, índice de población y posibles nuevos focos&amp;quot;, explicó el mandatario durante el acto de inauguración de la campaña.            Las autoridades han habilitado varios centros para la inoculación del fármaco en Bangkok, epicentro del actual rebrote de casos del Covid-19 que registra el país, y donde priorizarán la vacunación de personas mayores y aquellas con enfermedades crónicas.            07.15. Juanma Moreno retoma su agenda tras superar el coronavirus            El presidente de la Junta de Andalucía, Juanma Moreno, recupera este lunes su agenda pública tras haber superado el contagio por coronavirus, que le ha llevado a estar en torno a una semana y media confinado en su domicilio, y su primer acto será la presentación en Sevilla del nuevo Hospital Cartuja-Macarena.            De esta forma, el presidente regresa este lunes a su despacho del Palacio de San Telmo de Sevilla y recupera su agenda de actos y convocatorias, que tuvo que ser suspendida después de que el jueves 27 de mayo, tras asistir por la mañana al Pleno del Parlamento de Andalucía, se confirmara su contagio por Covid-19 e inmediatamente quedase confinado en su domicilio.            07.14. Las variantes británica y andina del coronavirus, presentes ya en tres estados venezolanos            La ministra de Ciencia y Tecnología de Venezuela, Gabriela Jiménez, ha confirmado que en los estados Zulia y Trujillo se ha detectado la variante andina del coronavirus, y en Apure, la cepa británica del nuevo coronavirus.            Horas antes de que Jiménez precisara las zonas afectadas, el presidente Nicolás Maduro ya advirtió de la llegada de las nuevas variantes al país caribeño, a través de personas procedentes de Colombia.            La ministra explicó, a través de Twitter, que científicos del Instituto Venezolano de Investigaciones Científicas (Ivic) confirmaron la presencia de dos nuevas variantes del SARS-CoV-2 en el país, bajo las denominaciones C.37, para la andina, y B.1.1.7, para la británica.            06.59. Cuenta atrás para la siguiente meta del día 14: 5 millones de inmunizados más            Tras haber logrado superar los 10 millones de inmunizados contra el coronavirus la primera semana de junio, España encara el siguiente reto de su campaña de vacunación: completar la pauta de la vacuna a otros cinco millones de ciudadanos en poco más de una semana.            El presidente del Gobierno, Pedro Sánchez, anunció que para el 3 de mayo, 5 millones de personas estarían inmunizadas, una cifra que se elevaría a los 10 millones en la primera semana de junio y a 15 millones para el 14 de ese mes, hasta lograr 25 millones de personas inmunizadas para el 19 de julio.            Según el último informe sobre la estrategia de vacunación del Ministerio de Sanidad publicado el viernes (es decir con datos hasta el jueves), hay 10.257.209 de ciudadanos con la pauta completa, por lo que será necesario vacunar a casi cinco millones en poco más de una semana. En la última semana se ha inmunizado (es decir, se ha administrado la segunda dosis) a algo más de 1,4 millones de personas.            06.58. Los viajeros con la vacunación completa podrán entrar en España desde hoy            Los viajeros que acrediten estar inmunizados con la pauta completa de las vacunas Pfizer, Moderna, AstraZeneca y Janssen, autorizadas por la Agencia Europea del Medicamento (EMA), o las chinas Sinopharm y Sinovac-Coronavac podrán entrar en España desde hoy.            Así lo recoge la orden elaborada por los ministerios de Sanidad e Interior, encargados del control sanitario y de fronteras, y que exige que se acredite como requisitos para entrar en España haber recibido la pauta completa 14 días antes.            Esta orden fue publicada el sábado en el Boletín Oficial del Estado, que también publicó las nuevas restricciones para la hostelería y el ocio nocturno que se acordaron en el consejo Interterritorial de Salud de la semana pasada.", "level": "B2"}, {"title": "2021 06 06", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-espana", "content": "El gobierno de Marruecos excluyó a los puertos españoles de las travesías marítimas que este verano conectarán al país con Europa, con lo que equivale de hecho a una suspensión de la operación Paso del Estrecho (OPE), conocida en Marruecos como Operación Marhaba.            Un comunicado del gobierno emitido en la tarde del domingo especificó que el retorno de los emigrantes marroquíes se hará exclusivamente &amp;quot;a partir de los mismos puertos de tránsito del año pasado&amp;quot;, es decir, con barcos procedentes de los puertos franceses de Marsella y Sète, además del italiano de Génova.            Los pasajeros de estos barcos deberán presentar un test PCR antes de embarcar y realizar otro a bordo, según precisa el comunicado, lo que significa que habrá algún tipo de infraestructura dentro de cada barco, casi con toda seguridad kits de tests rápidos, dijeron a Efe fuentes del sector naviero al tanto de las negociaciones.            Por otra parte, Marruecos reanudará los vuelos a y desde casi todos los destinos europeos, incluido España, el próximo 15 de este mes, pero con algunas restricciones, informó también este domingo el ministerio marroquí de Asuntos Exteriores.             A través de un comunicado explicó que el acceso a Marruecos dependerá de dos protocolos sanitarios distintos relacionados con la evolución de la situación de la pandemia, según estándares de la Organización Mundial de la Salud (OMS), en los países desde donde proceden los vuelos.             En la primera lista (lista A, mayoritaria) se encuentran los países con mejor control de la pandemia y de sus variantes y abarca a todos los estados europeos, a excepción de Ucrania, además de EEUU y Canadá, Rusia, China, Arabia Saudí, Nigeria, Egipto y Etiopía, entre otros.            Las personas procedentes de los países que figuran en esta lista pueden acceder al territorio marroquí una vez dispongan del certificado de vacunación contra el virus o muestren un test PCR negativo de menos de 48 horas antes de embarcar.             En la segunda lista (la lista B) están 74 países cuya situación pandémica aún no se ha mejorado, e incluye estados de América del Sur (como Argentina, Brasil, México y Venezuela), de África (como Argelia, Sudáfrica, Camerún y Malí) y de Asia (como Emiratos Árabes Unidos, India, Malasia, Catar y Pakistán).", "level": "B2"}, {"title": "2021 06 07", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-madrid", "content": "La Selectividad 2021 en la Comunidad de Madrid empieza hoy, lunes 7 de junio, y se prolongará hasta el próximo jueves día 10. Durante cuatro días hasta 37.896 alumnos pondrán a examen sus conocimientos.             Los exámenes de la Evaluación de Acceso a la Universidad (EvAU) estarán marcados por la pandemia de coronavirus, aunque este año se vuelve al calendario habitual después que en 2020 se celebrase en julio a causa de la situación sanitaria por la covid-19.            Como novedad, los alumnos que no se puedan presentar a la prueba ordinaria por una enfermedad, citación judicial o problema grave como la muerte de un familiar, se podrían presentar a las pruebas extraordinarias (6 al 8 de julio) sin perder esa prueba ordinaria.            Horarios y exámenes de Selectividad 2021            En cuanto al horario y orden de los exámenes esta Selectividad 2021, estarán divididos en varios días en función del bachillerato realizado. El 7 de junio son los exámenes de las asignaturas troncales generales de ciencias y el 8 de junio para las troncales generales de ciencias sociales, humanidades y artes. Estas asignaturas en ambos casos son Lengua Castellana y Literatura, Historia de España y Primera Lengua Extranjera.             Por otra parte, el 9 de junio se examinaran los alumnos de Ciencias de las asignaturas de su modalidad y el 10 de junio harán lo propio los alumnos de Sociales, Artes y Humanidades.             Los horarios para los exámenes de cada día van a de 9:30 a 11:00, de 12:00 a 13:30 y de 16:00 a 17:30.            Qué material se puede llevar a Selectividad            Los alumnos que acudan estos días a los exámenes de Selectividad deberán llevar obligatoriamente su documento de identidad y una mascarilla (además, es recomendable tener mascarillas de repuesto).             También tendrán que portar bolígrafo, diccionario de latín o griego (en caso de examinarse de esta asignatura) y calculadora. Eso sí, esta última no puede ser programable.             El típex no está permitido. Tampoco los teléfonos móviles y los relojes inteligentes, que deberán ser depositados lejos de la mesa en la que se siente el alumno.", "level": "B2"}, {"title": "2021 06 07", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-espana", "content": "&amp;quot;Espero que donde estén Anna y Olivia se sigan sintiendo princesas&amp;quot;. Beatriz Zimmermann, la madre de Anna y Olivia, las niñas desaparecidas en Tenerife junto a su padre, ha vuelto a emitir un mensaje de esperanza, esta vez a través de la cuenta que la familia gestiona en Instagram. &amp;quot;Que sigan siendo fuertes y que mantengan la esperanza de que su madre las está esperando&amp;quot;, completa el mensaje.             El presidente de SOS Desaparecidos y también portavoz de Beatriz Zimmermann, publicó la semana pasada una una carta dirigida al padre de las niñas, para que regrese. &amp;quot;Debes tener muy presente que lo que ellas más necesitan (como todo hijo) es a su madre, aparte de ti&amp;quot;, escribía Joaquín Amills en una carta dirigida a Tomás Antonio Gimeno, del que se perdió el rastro en Tenerife junto con el de sus hijas Anna y Olivia desde el pasado 27 de abril.            Búsqueda bajo el mar            La búsqueda en el fondo del mar con la ayuda de un sonar y un robot submarino de las niñas Anna y Olivia se ha desplazado este fin de semana hacia la zona donde la lancha de su padre fue hallada vacía y a la deriva horas después de que se les perdiera el rastro.            Hasta ahora, el rastreo se había centrado en un tramo de unas 10 millas cuadradas frente al litoral de Santa Cruz, entre el puerto y el barrio de Añaza.            Ahora el Ángeles Alvariño está trazando un recorrido de calles paralelas que se solapan para cubrir la superficie a explorar entre Santa María del Mar y el Puertito de Güímar. Durante este reconocimiento se van estableciendo marcas en las irregularidades del fondo que requieran una inspección visual a posteriori.            Esa inspección le corresponde al robot no tripulado Liropus 2000, con capacidad para operar y realizar recogida de muestras más allá de los 2.000 metros de profundidad, aunque si es debidamente adaptado puede trabajar hasta los 3.000 metros.            A punto está de cumplirse una semana desde que el buque oceanográfico Ángeles Alvariño se incorporó las labores de búsqueda de Anna y Olivia y, de momento, no ha habido avances en la búsqueda de indicios.", "level": "B2"}, {"title": "2021 06 07", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-motor", "content": "La Dirección General de Tráfico ha creado una instrucción para crear una señal vertical común a todos los ayuntamientos que, a partir del 1 de enero de 2023, tengan una zona de bajas emisiones (ZBE).            Estas zonas serán obligatorias para las ciudades de más de 50.000 habitantes según la nueva Ley de Cambio Climático y Transición Energética que entró en vigor el pasado 22 de mayo, si bien ciudades como Madrid y Barcelona ya tienen restringida la circulación en sus cascos urbanos. Las ciudades de más de 20.000 habitantes con problemas de contaminación, también deberán crear ZBE.            A priori, las restricciones irían para los vehículos sin etiqueta, los más viejos. Sin embargo, en la fotografía de la señal difundida por la DGT se incluye las pegatinas Cero Emisiones, ECO y C, pero no la B.                        Los Ayuntamientos serán los que decidan            Además, según Jorge Ordás, subdirector de Movilidad y Tecnología de Tráfico &amp;quot;la plataforma de vehículo conectado DGT 3.0 está en disposición de recibir la información sobre zonas de bajas emisiones u otras restricciones, sus horarios y la tipología de vehículos a los que afectan, para a continuación compartirlo de forma gratuita y en tiempo real a través del Punto de Acceso Nacional de información de tráfico, de modo, que los fabricantes de vehículos, los navegadores y las aplicaciones de movilidad podrán conocer el grado de restricción que afecta a sus itinerarios en todo momento, para establecer así rutas más inteligentes&amp;quot;.            Es decir, que serán los Ayuntamientos, los que decidan qué vehículos pueden o no pueden circular por sus ZBE y, por tanto, las etiquetas que aparecen en la señal.            Los vehículos que tienen etiqueta medioambiental B de la DGT son aquellos turismos y furgonetas ligeras de gasolina matriculados desde enero de 2001 y diésel a partir de 2006. También los vehículos de más de 8 plazas y pesados, tanto diésel como gasolina, matriculados a partir de 2005. Estos vehículos, alguno de ellos con 20 años de antigüedad emiten un 100% más de partículas nocivas a la atmósfera que un vehículo diésel nuevo que cumple la normativa Euro 6 D Temp de emisiones de la Unión Europea.                        Tráfico, a favor de achatarrar            De hecho, Pere Navarro, director de la DGT, es partidario de eliminar de la circulación los vehículos más viejos de la circulación, aunque sea por vehículos seminuevos de menos de 7 años &amp;quot;que todos llevan etiqueta C y cumplen la normativa Euro 6 de emisiones de la UE&amp;quot;, según dijo este viernes en la inauguración de la 23ª edición del Salón del Vehículo de Ocasión que se celebra en Ifema hasta el día 13 de junio.            De hecho, Navarro fue más allá y dijo que a la DGT &amp;quot;nos encanta achatarrar vehículos&amp;quot; mirando a Raül Palacios, presidente de Ganvam (la asociación de vendedores de vehículos), &amp;quot;y en este sentido estamos alineados con el sector del automóvil&amp;quot;. Y remarcó que si los vehículos viejos que se achatarren se sustituyan por uno seminuevo se ganaría en seguridad: &amp;quot;los vehículos de menos de siete años, son de 2014, por tanto, tienen ya prácticamente los sistemas ADAS [ayudas a la conducción] que incorpora un coche actual&amp;quot;.            Otro aspecto sobre el que habló Navarro fue sobre la modificación de las etiquetas ambientales de la DGT actuales que él mismo dijo hace unos meses que se revisarían en julio. &amp;quot;Todavía hay tiempo para el consenso&amp;quot;.            Las modificaciones pasarían en todo caso por variar la clasificación de los híbridos ligeros (mild hybird) y excluirlos de la etiqueta ECO. Está por ver si los híbridos enchufables salen de la etiqueta Cero emisiones, algo poco probable; y si se establece una distinción entre los vehículos diésel y de gasolina más modernos con los más antiguos para acotar más la etiqueta C.", "level": "B2"}, {"title": "2021 06 07", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-internacional", "content": "Según el último avance oficial de los resultados electorales, Keiko Fujimori encabeza el escrutinio de las elecciones presidenciales de Perú con el 50,2% de los votos frente a su rival Pedro Castillo, con el 49,7%, cuando se han procesado el 91 % de las actas. Una ventaja que puede ser insuficiente, ya que hasta ahora se ha contado sólo el voto urbano, donde es fuerte la candidata de Fuerza Popular (FP).            En cambio, Castillo mantiene su hegemonía en el interior del país, sobre todo en las zonas rurales, cuyas actas no han llegado todavía al centro de computación. Precisamente el sindicalista de izquierda radical sería el próximo presidente del Perú según el conteo rápido realizado por la empresa Ipsos, que le otorga el 50,2% de los sufragios frente al 49,8% de su rival. Tan escasa diferencia, de sólo el 0,4%, se considera un empate técnico, ya que el conteo rápido es un ejercicio probabilístico sobre todas las actas recogidas.            Ambos candidatos realizaron llamamientos a la calma y pidieron esperar a los resultados oficiales de la Oficina Nacional de Procesos Electorales (ONPE), cuyos primeros datos no se esperaban hasta antes de la medianoche en Lima.            No obstante, la tendencia al alza que benefició a Castillo en primera vuelta (sumó finalmente un 2,5% más que en el conteo rápido para un total del 18,92%) y el voto masivo que se espera le sea favorable en el interior del país consolidan su favoritismo pese a lo apretado del resultado. El precedente de 2016, cuando los primeros datos beneficiaban a la posteriormente derrotada Fujimori, también suma para el maestro de escuela primaria.            En sólo tres horas, la fiesta cambió de bando. La encuesta boca de urna, realizada también por Ipsos, otorgaba la ventaja mínima inicial a Fujimori (50,3%) frente a Castillo (49,7%). La hija del dictador Alberto Fujimori celebró con su familia por todo lo alto, mientras cierta desesperanza prendió entre los seguidores de Perú Libre en la sede de Tacabamba, en la provincia de Cajamarca.            Cuando apareció el resultado del conteo rápido, con el consiguiente sorpasso, los seguidores de Castillo aparecieron como por arte de magia y comenzaron a gritar el clásico &amp;quot;¡Sí se puede!&amp;quot;.            Un cambio de humor evidente, pues mientras tanto en Lima desapareció de golpe la euforia. Minutos antes, el llamado inicial a la calma de Castillo fue sustituido por un duro comunicado de su partido, Perú Libre, en el que calificó al conteo rápido de Ipsos como &amp;quot;engañoso&amp;quot; y &amp;quot;en nuestro perjuicio, como lo fue en primera vuelta&amp;quot;.            La &amp;quot;derrota&amp;quot; inicial en el sondeo a pie de urna provocó que la candidatura izquierdista exigiera la revisión de las actas y su escaneo, además de la presencia del fiscal de prevención del delito. &amp;quot;Quiero saludar al pueblo peruano por su lealtad, por esta gesta democrática, por el respaldo y también decirles que hay que mantener la calma, hay que ser prudentes. El pueblo es sabio, sabe lo que hace&amp;quot;, declaró Castillo.            Fujimori, que ha protagonizado una remontada de casi 20% desde la primera vuelta hasta la apertura de las urnas este domingo, invocó a la prudencia y la calma. &amp;quot;Esta campaña ya terminó y es fundamental tender puentes y diálogo. No hay ganadores ni perdedores&amp;quot;, aseguró en tono conciliador.            El Jurado Nacional de Elecciones, máximo ente electoral, reiteró su llamado a mantener la calma en espera de los resultados oficiales.", "level": "B2"}, {"title": "mira 2021 06 07", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-f5", "content": "Tras ser separado de sus compañeros por una lesión en un dedo, Carlos Alba se ha visto obligado a abandonar Supervivientes 2021. El equipo médico examinó al cocinero y le recomendó que pusiera punto final a su aventura para volver a España.                        Carlota Corredera dio la noticia en Sálvame el viernes 4 de junio. Carlos, Tom Brusse, Melyssa Pinto y Omar Sánchez están nominados, pero la presentadora anunció que las votaciones iban a quedar temporalmente suspendidas. &amp;quot;Carlos Alba ha tenido que abandonar. Sabéis que estaba con una herida, al parecer se le cayó un tronco y le produjo una herida en un dedo&amp;quot;, explicó.                         &amp;quot;Esa herida se ha agravado desde la gala de anoche, que se le vio muy afectado y estaba con muchos dolores. Al parecer ha sido trasladado al hospital de Honduras y el equipo médico que lo ha tratado considera que no está en condiciones de continuar en el concurso. Vuelve a España&amp;quot;, esgrimió Corredera.             La reacción de Anabel Pantoja             La noticia no sentó nada bien a Anabel Pantoja, que considera que la salida de Carlos podría perjudicar a su novio. &amp;quot;¿Crees que el abandono de Carlos beneficia a Omar?&amp;quot;, preguntó la conductora del formato. &amp;quot;En absoluto&amp;quot;, contestó la sobrina de Isabel Pantoja.                                 Ver esta publicación en Instagram                            &amp;quot;Si se abren otra vez los votos y él tiene que luchar contra Tom y Melyssa yo voy a seguir luchando, pero eso es como luchar contra Goliat. Lo veo complicado. Pero mira, así vuelve ya&amp;quot;, confesó la colaboradora.             Así fue su última aparición en el programa             Los espectadores vieron a Carlos por última vez en la gala emitida el jueves 3 de junio. Durante las nominaciones Jorge Javier Vázquez preguntó al chef por su estado de salud. &amp;quot;Estoy un poquito en shock con el tema de los pinchazos y las medicaciones. Estoy ahora mismo con dolor en la mano&amp;quot;, reconoció.                                 Ver esta publicación en Instagram                            Tal como reveló Corredera en Sálvame, el equipo de Supervivientes 2021 aún no ha anunciado qué ocurrirá con Tom, Melyssa y Omar. &amp;quot;Entiendo que el próximo lunes se darán nuevas instrucciones&amp;quot;, aseguró, refiriéndose a la gala de Conexión Honduras que se emite el 7 de junio.                                 Ver esta publicación en Instagram", "level": "B2"}, {"title": "2021 06 07", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-madrid", "content": "La Comunidad de Madrid ha tenido que volver a citar a mayores de 60 años que estaban pendientes de recibir la segunda dosis de AstraZeneca tras un &amp;quot;error&amp;quot; en la convocatoria inicial. Los afectados recibieron un sms en el que se les daba a elegir entre el suero de la farmacéutica británica y el de Pfizer, según confirman a EL MUNDO en la Consejería de Sanidad.            El fallo se atribuye a la empresa Indra, encargada del proceso informático de notificación a los usuarios. En concreto, ha afectado a todas las personas que iban a recibir el pinchazo el 7, 8, 9 y 13 de junio en el turno de mañana en el Hospital Enfermera Isabel Zendal.            &amp;quot;La Consejería de Sanidad constató el error y desde ayer domingo se subsanó con el envío de un segundo sms de anulación y un tercer sms para citarles correctamente manteniendo su mismo día y hora para recibir la segunda dosis de AstraZeneca&amp;quot;, precisa un portavoz. &amp;quot;Están recibiendo los sms correctos y los están confirmando sin problemas&amp;quot;, añade.            Según ha explicado uno de los afectados a EL MUNDO, esta mañana ha recibido un mensaje de la Consejería de Sanidad de la Comunidad anulando la cita que tenía programa este martes a las 11.30 horas para recibir la segunda dosis de la vacuna de AstraZeneca. Rafael M. C., de 65 años, había sido citado a través de sms el pasado viernes para recibir la segunda dosis este martes.            Mensajes con la cancelación de cita enviados por error.EL MUNDO            Al recibir el mensaje y comprobar que el código QR con el que tenía que acceder a la vacuna en el Hospital Isabel Zendal también le daba error, Rafael ha llamado al teléfono de vacunación de la Comunidad de Madrid. Tras varios intentos ha conseguido hablar con ellos, quienes le han explicado que &amp;quot;debido a un error del sistema se habían cancelado las citas de vacunación&amp;quot;, pero que se trataba de un error y que él acudiera a su cita prevista con normalidad.            &amp;quot;Al recibir el mensaje de anulación de cita me he preocupado porque estoy en el límite de las 12 semanas para recibir la segunda dosis de la vacuna de AstraZeneca. He llamado varias veces y cuando al fin me han cogido el teléfono me lo han aclarado. Pero me preocupa cuánta gente habrá recibido el mensaje y pensará que le han anulado la cita y no acudirá a ponerse la vacuna. Aunque no me han reenviado el mensaje con la confirmación de la cita, sí que voy acudir&amp;quot;, asegura Rafael a EL MUNDO.            Rafael les ha explicado que la aplicación no funcionaba y que el código QR con el que tenía que acceder daba error. Información le ha explicado entonces que se esperaba que el error se solucionase a lo largo del día, pero que en el caso de que no recibiera un nuevo mensaje de convocatoria ni funcionase el QR, acudiera a su cita y mostrase el primer mensaje que le enviaron con su cita para la segunda dosis.", "level": "B2"}, {"title": "2021 06 06", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-economia", "content": "El comienzo del próximo otoño tiene una fecha marcada en rojo en el calendario laboral: el 30 de septiembre. En esa fecha terminará el actual esquema de protección de empresas y centenares de miles trabajadores acogidos a ERTE. También será el último día para que empresas y trabajadores que negocien ajustes de plantilla que incluyan jubilaciones anticipadas que se proyecten más allá del 1 de enero de 2022 lleguen a un acuerdo si quieren evitar las nuevas penalizaciones a esta modalidad que inclu", "level": "B2"}, {"title": "tenis roland-garros 2021 06 07", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-deportes", "content": "Rafa Nadal se enfrenta hoy a Jannik Sinner en los octavos de final de Roland Garros 2021. El partido entre ambos empezará no antes de las 16.00 horas, cuando terminen los duelos Jabeur-Gauff, del cuadro femenino, y el Djokovic-Musetti, en el masculino.            Nadal y Sinner (en el puesto 19 del ranking ATP) solo se han enfrentado dos veces anteriormente, ambas con triunfo del español.             Dónde ver el Nadal - Sinner en televisión            El partido de Roland Garros entre Rafa Nadal y Jannik Sinner se podrá ver por televisión hoy no antes de las 16.00 horas en Eurosport, canal disponible en varias plataformas entre ellas DAZN.             También podrá ver en directo el Nadal - Sinner en EL MUNDO así como seguir todos los resultados y noticias de Roland Garros 2021.", "level": "B2"}, {"title": "las-cuentas-claras 2021 06 07", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-podcasts", "content": "Si aún no tenéis plan para estas vacaciones, en este episodio hemos preparado una especie de guía rápida para encontrar buenas opciones pese a que los precios a estas alturas están por las nubes: dónde hay mejores precios, qué día es mejor coger los vuelos, cómo encontrar chollos de última hora...            Y si tenéis plan de vacaciones pero vuestra duda es si el fondo en el que invertís es sostenible o no, también queremos hablaros de cómo distinguirlo en medio del ecopostureo que se da en los mercados.", "level": "B2"}, {"title": "ciencia 2021 06 07", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-ciencia-y-salud", "content": "Un eclipse solar se podrá ver en España este jueves 10 de junio, según informan desde el Instituto Geográfico Nacional (IGN). El eclipse de Sol será parcial, un fenómeno que llevaba sin poder observarse en nuestro país desde 2017.            El eclipse comenzará a las 11 horas (hora peninsular española) y terminará a las 12.28 horas. El punto máximo del eclipse se producirá a las 11.43 horas.            Aunque el eclipse podrá verse en toda España, en el noroeste de la península es donde alcanzará la máxima magnitud (de 0&amp;apos;20). Esto es la fracción del diámetro solar ocultado por la Luna.            Desde el IGN, permiten consultar cómo será el avance del eclipse desde las capitales de provincia.            Cómo ver el eclipse solar parcial            En el canal de YouTube de EL MUNDO podrá ver en directo el eclipse solar de este jueves 10 de junio.              El Sol -con eclipse o sin eclipse- nunca debe observarse directamente ya que puede dañarnos la vista. Por ello, para disfrutar del eclipse solar de forma segura lo mejor es hacer uso de alguna de las alternativas seguras. Estas son: ver el eclipse por televisión o internet, hacerlo con unas gafas especiales para eclipse, o ver el eclipse proyectado en una pared o cartulina.", "level": "B2"}, {"title": "2021 06 02", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-espana", "content": "Desde que dejó la política activa -la otra no se deja nunca-, María Dolores de Cospedal parecía estar en paz con la vida. Por lo menos, más en paz que en los últimos años, rodeada como estuvo de batallas por todas partes. Había ganado la guerra interna del PP, impidiendo que Soraya Sáenz de Santamaría se hiciera con el partido -o lo que quedaba de él- tras la tormentosa era Rajoy. Había ganado algunas batallas judiciales a Luis Bárcenas, su enemigo de libro. Había pasado una temporada liberadora", "level": "B2"}, {"title": "futbol eurocopa 2021 06 07", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-deportes", "content": "Allá por marzo, hace ya tres meses, los rectores de la Real Federación Española de Fútbol (RFEF), con su presidente Luis Rubiales a la cabeza, empezaron a sondear al Gobierno. A través del Ministro de Cultura y Deporte, José Manuel Rodríguez Uribes, pusieron sobre la mesa la necesidad de que los jugadores de la selección española convocados para la Eurocopa tenían que ser vacunados. Hasta ahora, la respuesta del Ministerio de Sanidad siempre había sido la misma. Una negativa constante que el ruido del positivo de Sergio Busquets, capitán del equipo, ha transformado de urgencia en una vacunación inminente, antes de que arranque la Euro.            En la concentración de España había un enfado tremendo con el Gobierno por este asunto. Tras iniciar las gestiones hace tres meses, la negativa del Ejecutivo de Pedro Sánchez a vacunar a la expedición ha sido tajante. &amp;quot;Están vacunando a toda la delegación olímpica, que está bien, pero, ¿por qué nosotros no podemos vacunarnos? Estamos hablando de 25 vacunas, no más&amp;quot;, decían desde la residencia, donde la tensión ha sido más que evidente.             Este mismo martes, la propuesta será tratada en la Comisión de Salud Pública, que abordará el tema en su orden del día. El Ministerio de Carolina Darias aprobará la vacunación del grupo que disputará la Euro a partir del próximo lunes 14. Todos recibirán la monodosis de Janssen, para conseguir la inmunidad antes del inicio de la gran cita futbolística.             Desde Sanidad aseguran que recibieron el pasado viernes la carta del Ministerio de Cultura y Deporte, donde solicitaban la vacunación del combinado nacional. &amp;quot;Se les vacunará como se ha hecho con los atletas olímpicos y los paralímpicos&amp;quot;, sostienen ahora desde el organismo. Se da la circunstancia de que otras selecciones de la Eurocopa como Francia, Italia o Bélgica sí han sido vacunadas para el evento.", "level": "B2"}, {"title": "2021 06 07", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-economia", "content": "Españapermite desde este lunes la llegada de viajeros de terceros países de fuera de la UE que ya estén vacunados, a excepción de India, Brasil y Sudáfrica. También se aceptarán los test de antígenos a la llegada, mientras que hasta ahora sólo se permitía la entrada con una prueba PCR.            Así lo refleja la orden publicada este sábado en el Boletín Oficial del Estado (BOE) por la que se establecen nuevos criterios para la llegada de viajeros de terceros países a la Unión Europea y países asociados al espacio Schengen por motivos no esenciales. Hasta ahora estos países sólo podían entrar con una causa justificada.            En concreto, se permitirá la entrada de todos aquellos que estén vacunados y lo acrediten con un certificado de vacunación reconocidopor el Ministerio de Sanidad. La vacuna administrada tiene que haber sido aceptada por la EMA (Agencia Europea del Medicamento) o la OMS. Son Pfizer, Moderna, AstraZeneca y Janssen, Sinopharm y Sinovac-Coronavac.            Además, como hasta ahora, los turistas tendrán que cumplimentar el formulario de control sanitario a través de la aplicación Spain Travel Health (SpTH). Los turistas de la UE procedentes de países que aún están en situación de riesgo (prácticamente todos) podrán entrar si están vacunados, han pasado la enfermedad o si presentan una prueba negativa.             En este caso ya se permiten los antígenos. Esto es algo que llevaba tiempo reclamando el sector turístico, pues el test de antígenos es más barato que la PCR y exigir sólo esta última encarecía mucho los viajes.              CONTROLES            A partir de hoy en los puertos y aeropuertos se establecerán dos puntos de control. Uno será un control rápido, para los turistas que procedan de países o zonas no incluidas en la relación de países de riesgo. Estos tendrán que presentar el código QR que se les dará en la citada web, tras haber rellenado el formulario. El día 1 de julio entrará en vigor el Certificado Covid Digital UE y esto facilitará también el control rápido.            Quienes procedan de zonas que sí están incluidas en la relación de países de riesgo tendrán que someterse a un control documental de manera aleatoria, que tendrá en cuenta su lugar de procedencia y el nivel de incidencia. Los menores de seis años no tendrán que someterse a ninguno de estos controles y requisitos.            En lo que respecta a los países que requieren una cuarentena obligatoria de 10 días al llegar, sólo está en estos momentos la India, pero también existe una limitación a los viajes desde Brasil o Sudáfrica.            Desde hoy, además, se permiten también los cruceros internacionales, que llevaban bloqueados desde que estalló la crisis sanitaria, lo que quiere decir que las navieras no podían hacer escala en puertos españoles.             El secretario de Estado de Turismo, Fernando Valdés, aseguró este sábado que, según sus previsiones, entre los meses de julio y septiembre España &amp;quot;va a estar recibiendo entre 14,5 y 15,5 millones de turistas&amp;quot;, que son aproximadamente el 40% de los turistas que llegaron en 2019 pero el doble de los que recibió España en 2020.", "level": "B2"}, {"title": "2021 06 04", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-internacional", "content": "Louisa Lim, ex corresponsal de la BBC en China, visitó cuatro universidades de Pekín y mostró a 100 estudiantes la foto del hombre del tanque tomada por el fotógrafo estadounidense Jeff Widener. Sólo 15 reconocieron la célebre imagen de la masacre de la Plaza Tiananmen. Muchos ubicaron la foto en Corea del Norte o en Kosovo. Otros, respondieron que se trataba de un desfile militar. Lim convirtió esa encuesta en un libro en 2014, &amp;apos;La República Popular de Amnesia&amp;apos;, en el que explora cómo el Gobierno chino ha logrado extirpar de la memoria colectiva lo que ocurrió el 4 de junio de 1989.            La Plaza Tiananmen, a la sombra de la Ciudad Prohibida, fue donde Mao Zedong proclamó la fundación de la República Popular China en 1949. También, tras siete semanas de protestas contra la corrupción, la inflación y a favor de la democracia, acogió la culminación de uno de los días más oscuros de la historia del país. Hubo cientos de muertos. Tal vez miles. Nunca se conocieron las cifras de los estudiantes que fueron asesinados por las tropas chinas.            Hace un año, Azza Zheng, una veinteañera que vive en Pekín, creía que el suceso de Tiananmen era un rumor sobre unas personas que intentaron con violencia derrocar al gobierno liderado por Deng Xiaoping. Cuando empezó a leer testimonios y ver vídeos en Youtube sobre aquel 4 de junio, usando una VPN para saltar la censura de los servidores chinos, tardó tiempo en asimilar que todo ese contenido era cierto y no estaba manipulado. Tampoco había nunca visto la foto del hombre del tanque.              &amp;quot;Fue terrible. Pero es algo pasado, China ha cambiado mucho y no se parece en nada a la de 1989&amp;quot;, dice hoy Azza al recordarle que este viernes se cumplen 32 años de la masacre de Tiananmen. La joven tiene parte de razón. Seguramente ningún país en tan poco tiempo se ha transformado más que China. Pero más de tres décadas de desarrollo y apertura, tres cambios de liderazgo y una pandemia, no han sido suficientes para que Tiananmen deje de ser uno de los temas más delicados de la política china, que sigue perpetuando uno de los grandes actos de olvido que se recuerdan.            Como todos los 4 de junio, los accesos a la plaza están cortados para cualquier corresponsal extranjero. Ni siquiera uno se puede acercar a dos manzanas. Cualquier conmemoración a las víctimas está prohibida. Cualquier referencia a lo ocurrido en las redes chinas desaparece a los pocos minutos gracias a la maquinaria de algoritmos automatizados y purgadores online. Cualquier apunte acerca del aniversario, ya sean palabras, fotografías o símbolos, desaparece en línea.            Tabú político            También se aumenta la vigilancia de las personas, ya mayores, que formaron parte de los grupos de estudiantes que participaron en las protestas de Tiananmen. Durante la simbólica fecha, no les dejan hablar con la prensa. Para ello, las autoridades llevan muchos años empleando dos tácticas: arrestos domiciliarios durante la semana previa al aniversario o vacaciones forzadas. Es decir, enviar lejos de Pekín a los activistas que estuvieron en la plaza hace 32 años. Normalmente acaban en hoteles de las playas del sur o en parajes naturales del interior, siempre vigilados por policías o funcionarios. Unas vacaciones pagadas por el Gobierno para que no se vean tentados a recordar delante de un micrófono la sangrienta jornada de 1989.              &amp;quot;Una vez que uno entra en la lista negra del Gobierno chino, será rastreado de por vida. Incluso los familiares de los activistas que ya han muerto están siempre bajo vigilancia&amp;quot;, dice Fan Baolin, disidente que estuvo en Tiananmen, pasó 17 años en prisión y ahora vive fuera de China. &amp;quot;La masacre sigue siendo un tabú político en China. El Partido Comunista ha intentado borrar el incidente del registro oficial y del plan de estudios. Poca gente queda ahora, incluso entre los que participaron en las protestas y luego estuvieron en prisión, que se atrevan a recordar en público lo que pasó en Tiananmen&amp;quot;, cuenta desde Estados Unidos Zhou Fengsuo (51 años), reconocido como uno de los 21 líderes estudiantiles de las protestas de 1989.            Nueve días después de que los soldados chinos, armados con rifles de asalto y tanques, dispararan contra miles de manifestantes, Zhou fue detenido. Pasó un año en prisión. Se mudó a Estados Unidos en 1995 y desde entonces ha colaborado con varias asociaciones de derechos humanos relacionadas con China. &amp;quot;El Gobierno chino nunca ha publicado el número total de muertos que hubo. Tampoco ha reconocido la tragedia que fue ver cómo el ejército disparaba a los estudiantes, algo que muchos del partido condenaron internamente&amp;quot;, dice Zhou. &amp;quot;Antes se podían hacer homenajes a las víctimas en Hong Kong o Macao. Al menos, servía como consuelo porque mucha gente de nuestra tierra podía reunirse y recordar. Ahora, después de que Pekín tomara el control total sobre Hong Kong, ni siquiera permiten las conmemoraciones&amp;quot;.                Cualquier acto público de protesta o recuerdo puede llevar a prisión. Lo saben bien en Hong Kong. Por segundo año consecutivo, las autoridades de la región autónoma hanprohibido una vigila anual celebrada desde 1990, donde grandes multitudes se reunían en el Victoria Park de la ciudad para, a la luz de miles de velas, recordar a los muertos y pedir a China que abrace la democracia. La prohibición se escusa en las restricciones por la pandemia. Pero Hong Kong lleva un mes sin registrar contagios locales y se han reducido las medidas de distanciamiento social.            Los activistas han acusado a las autoridades de utilizar la crisis sanitaria para silenciar las voces disidentes. El año pasado, 24 personas fueron arrestadas por participar en la primera vigilia prohibida por las víctimas de Tiananmen. Cuatro de ellas, como Joshua Wong, uno de los líderes de las protestas en la ex colonia británica, han sido condenadas a prisión.            La policía de Hong Kong tiene este viernes a 7.000 agentes antidisturbios desplegados en el caso de que los ciudadanos intenten reunirse en el Victoria Park para celebrar la vigilia. La oficina de seguridad de la ciudad ha advertido que cualquier persona que participe en una vigilia, o incluso que la promueva, podría enfrentar hasta cinco años de cárcel, citando tanto las ordenanzas públicas contra las reuniones como la ley de seguridad nacional aprobada el año pasado.            &amp;quot;De nuevo, las autoridades de Hong Kong utilizan la Covid-19 como excusa para coartar los derechos a la libertad de expresión y a la de reunión pacífica. No se debe castigar a nadie por el simple hecho de encender una vela en memoria de las víctimas de la represión de Tiananmen&amp;quot;, pide Yamini Mishra, directora regional de Amnistía Internacional para Asia y Oceanía. &amp;quot;Las detenciones y condenas de quienes participaron en la vigilia del año pasado, en la que se mantuvo la distancia de seguridad y que trascurrió de forma pacífica, son una violación del derecho internacional&amp;quot;, continúa Mishra.            &amp;quot;La prohibición de la vigilia con velas en Hong Kong dice mucho sobre el historial de derechos humanos del gobierno chino: que 32 años después de la masacre de Tiananmen, solo han profundizado la represión&amp;quot;, añade también Yaqiu Wang , investigador sobre China de Human Rights Watch (HRW), la organización que publicó un informe el pasado enero asegurando que China actualmente vive la peor represión de los derechos humanos desde la masacre Tiananmen. El empeoramiento de las persecuciones de las minorías étnicas en Xinjiang, Mongolia Interior y el Tíbet, los ataques contra los denunciantes, la represión de Hong Kong y los intentos de encubrir el brote de coronavirus fueron parte del deterioro de la situación bajo el presidente Xi Jinping&amp;quot;, decía el informe.            A mediodía del viernes, desde Hong Kong llegó la noticia de que la policía había arrestado a la activista Chow Hang Tung, vicepresidenta del grupo que organiza las vigilias anuales por las víctimas de la represión de Tiananmen. Según han publicado los medios chinos, Chow está ahora detenida por &amp;quot;promover una asamblea no autorizada&amp;quot;. La activista, como cuentan sus colegas de las organizaciones pro democracia de Hong Kong, quería ir al Victoria Park para encender una vela por los muertos de Tiananmen.", "level": "B2"}]