[{"title": "salud 2021 06 08", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-ciencia-y-salud", "content": "Tras conocerse que la Audiencia Nacional ha suspendido la aplicación en la Comunidad de Madrid de la Orden Ministerial de Sanidad que regulaba los horarios del ocio nocturno, la hostelería y la restauración, el Ministerio ha dado marcha atrás y ha elaborado un nuevo documento sobre las restricciones por el coronavirus. En la nueva propuesta podría no aparecer la limitación horaria a la hostelería mientras que en el texto anterior se fijaba el cierre a la una de la madrugada            Los datos del coronavirus en EspañaCifras totales: 3.707.523 casos de coronavirus confirmados con prueba diagnóstica de infección activa; ha habido 80.236 muertos con test positivo a 7 de junio.593.602 en Andalucía (9.934 muertos)125.083 en Aragón (3.521 muertos)52.737 en Asturias (1.972 muertos)60.728 en Baleares (839 muertos)57.250 en Canarias (775 muertos)30.483 en Cantabria (565 muertos)194.017 en Castilla-La Mancha (5.932 muertos)232.567 en Castilla y León (6.894 muertos)617.193 en Cataluña (14.599 muertos)5.943 en Ceuta (116 muertos)395.931 en la Comunidad Valenciana (7.399 muertos)76.214 en Extremadura (1.805 muertos)127.561 en Galicia (2.413 muertos)720.815 en Madrid (15.351 muertos)9.176 en Melilla (97 muertos)113.470 en Murcia (1.602 muertos)62.873 en Navarra (1.178 muertos)200.615 en el País Vasco (4.470 muertos)31.265 en La Rioja (774 muertos)            15.30 Ya son más de 173.000 las personas que han completado su vacunación            En Navarra ya son más de 173.000 las personas mayores de 16 años que han completado su vacunación, según los datos facilitados por el Gobierno foral.             Ayer fueron 2.666 las que recibieron la segunda dosis, por lo que la cifra total de personas que han terminado su inmunización llega a 173.711.            14.45 Andalucía registra 51 usuarios y 23 trabajadores de residencias de mayores con positivos Covid            Andalucía registra 51 usuarios y 23 trabajadores de residencias de mayores con casos confirmados de coronavirus Covid-19, según el último informe de la Consejería de Salud y Familias sobre el estado de los centros sociosanitarios de la comunidad presentado este martes 8 de junio al Consejo de Gobierno.             Sólo cinco de los 1.107 centros que se mantienen en seguimiento proactivo en toda Andalucía presenta algún caso positivo en usuarios, lo que supone el 0,5% del total, de forma que el 99,5% restante está libre de Covid-19 en usuarios. Por su parte, 15 centros contabilizan casos sólo en trabajadores.            14.30 Controlado un foco de 12 positivos de la cepa india en una empresa de Bilbao            Un foco de 12 positivos de la variante india ha sido localizado en una empresa de Bilbao y todos los contagiados permanecen aislados, mientras que el número de infectados por el resto de variantes activas en Euskadi sigue decreciendo y no presenta cambios significativos.            Así lo ha explicado la consejera de Salud, Gotzone Sagardui, en la comparecencia posterior a la reunión del Consejo de Gobierno Vasco, en respuesta a preguntas planteadas por los periodistas.            14.20 Galicia inicia el ensayo clínico de la vacuna de Pfizer en menores de 12 años            El Servicio Gallego de Salud (Sergas) ha iniciado esta semana el ensayo clínico en menores de 12 años con la vacuna de Pfizer-BioNTech que se está llevando cabo en el Hospital Clínico de Santiago.            Los primeros voluntarios, según un comunicado, recibieron este lunes la primera dosis de la vacuna o del placebo, mientras que a lo largo de la semana se completarán las 25 inmunizaciones previstas en esta primera fase, en niños de entre 5 y 12 años.            14.14 Cantabria ve &amp;quot;raro&amp;quot; que el ocio nocturno tenga horario y la hostelería no en la propuesta al CISS            El consejero de Sanidad de Cantabria, el socialista Miguel Rodríguez, ve &amp;quot;un poco raro&amp;quot; que el ocio nocturno tenga horario límite -fijado a las dos de la madrugada en esta región- y el resto de la hostelería y la restauración no, según se contempla en la última propuesta a debatir entre el Ministerio y las comunidades en el Consejo Interterritorial del Sistema Nacional de Salud de este miércoles.            El representante cántabro ha precisado que &amp;quot;de momento&amp;quot; se trata de un borrador de documento a discutir en el CISS, que incluye ese cambio: la supresión del cierre anticipado en negocios hosteleros, mientras que se mantiene el establecido para los locales de la noche, hasta las tres de la madrugada como máximo.            14.10 España, segundo país europeo con menos fatiga pandémica tras Italia            España es, después de Italia, el país europeo con menor fatiga pandémica entre sus ciudadanos: tres de cada cuatro ciudadanos dicen estar ilusionados con la posibilidad de poder hacer planes frente a un 57% en el que prevalece una sensación de monotonía y de que todos los días son iguales.            Así se desprende del estudio Essentials de Ipsos, que revela que los españoles son también los europeos que más piensan que las cosas en su país están fuera de control, un 48%, aunque la cifra está muy alejada del 86%, que opinaba de esta misma manera en enero; además, seis de cada diez opina que habrá otra ola de la covid-19 (59%), frente al 77% del Reino Unido y el 67% de Francia.            14.06 El certificado covid se puede obtener en Baleares desde el jueves            El certificado europeo covid se podrá obtener en Baleares a partir del 10 de junio, para acreditar que se ha pasado la enfermedad en los últimos 6 meses, o que se está vacunado o se dispone de una prueba negativa PCR o de antígenos, ha anunciado el director del Ib-Salut, Juli Fuster.            Fuster ha detallado en una rueda de prensa que el certificado, en Baleares, incluirá también si la prueba de detección de covid-19, ya sea PCR de 72 horas antes o prueba de antígenos de 48 horas, incluye a quienes se hayan hecho las pruebas en centros privados.            14.00 La Fiscalía denuncia a una residencia de Madrid por la muerte por COVID de una mujer            La Fiscalía ha denunciado a la directora y a una doctora de una residencia privada de mayores de Madrid por la falta de un adecuado control médico de una mujer internada en la misma que falleció en marzo de 2020 por coronavirus Covid-19.            Se trata de la quinta residencia de ancianos denunciada en la Comunidad de Madrid por el Ministerio Público en relación a fallecimientos por Covid-19.            13.54 Andalucía sube su tasa a 189,3 puntos, niveles de hace un mes, y suma 1.161 casos y 14 muertos            Andalucía ha registrado este martes 8 de junio un total de 1.161 casos de coronavirus, menos que los 1.293 del mismo día de la semana pasada, según datos del Instituto de Estadística y Cartografía de Andalucía (IECA), que ha contabilizado 14 fallecidos, el dato más bajo desde el contabilizado el miércoles pasado (18).            Por otro lado, la tasa de incidencia acumulada de la comunidad ha subido y se sitúa en 189,3 casos por cada 100.000 habitantes en los últimos 14 días, dos puntos más en un día y 12,7 más que el martes pasado.            13.44 La Comunidad Valenciana ya ha vacunado a miles de turistas que llegan para pasar más de un mes            Puede que usted viva en Madrid o en el País Vasco pero vaya pasar al menos un mes de sus vacaciones de verano en la Comunidad Valenciana. En ese caso, como desplazado, podrá vacunarse sin necesidad de volver a su lugar de origen. Es lo que la Conselleria de Sanidad ha comunicado que lleva haciendo desde hace algunas semanas.            &amp;quot;Miles&amp;quot; de desplazados, no solo de España sino también de otros países de la Unión Europea, han sido inmunizados y la previsión es que, &amp;quot;como destino turístico esta cifra crezca&amp;quot;, aseguró la consellera Ana Barceló. El procedimiento es que reciben su dosis cuando finaliza la vacunación de su cohorte de edad y siempre que hayan pasado al mes residiendo en la región.            13.43 Bajan a 318 los casos activos de Covid en centros educativos de Galicia y suben a siete las aulas cerradas            Los casos activos de Covid-19 en los centros educativos no universitarios de Galicia mantienen la tendencia descendente y se reducen a 318, que suponen 40 menos que los registrados en la jornada anterior, mientras que siete aulas permanecen cerradas --una más-- por la incidencia de este coronavirus y no hay centros clausurados.            Así se refleja en los datos actualizados este martes por las consejerías de Educación y Sanidad, recogidos por Europa Press, de los que se desprende que las infecciones activas descienden en los centros de las áreas sanitarias de Vigo (-14), A Coruña (-9), Santiago (-7), Lugo (-7) y Pontevedra (-6), mientras que ascienden ligeramente en las de Ferrol (+1) y Ourense (+2).            13.39 El 98&amp;apos;7 % de mayores vacunados en residencias ha desarrollado anticuerpos            El 98&amp;apos;7 % de los mayores vacunados contra el coronavirus en residencias de la Comunitat Valenciana ha desarrollado anticuerpos tres meses después de la segunda dosis, mientras que, en el 1&amp;apos;3 % restante, dos terceras partes de estas personas desarrollaron otro tipo de inmunidad, los linfocitos T. ç            Así lo recoge un estudio elaborado por el Programa Valenciano de Investigación Vacunal COVID-19 (ProVaVac), que también ha analizado los efectos secundarios de la inmunización y ha concluido que casi tres de cada cuatro personas no han tenido síntomas o los reportan como leves.            13.30 Castilla y León registra 195 nuevos casos, para un total de 236.909, 26 altas y ningún fallecido            Castilla y León suma este lunes 195 nuevos casos confirmados de COVID-19, lo que sitúa el global en 236.909, así como un total de 30.254 altas médicas, de ellas 26 nuevas, y ningún fallecido, según los datos ofrecidos por la Consejería de Sanidad y recogidos por Europa Press.            Los fallecimientos en hospitales se mantienen por tanto en 5.766, después de que no se haya registrado defunción alguna en estos centros, mientras que los brotes activos actualmente en el conjunto de la Comunidad son 237 -cinco más que en la jornada anterior- y los casos positivos a ellos vinculados, 1.361 -siete más-.            13.02. País Vasco registra datos &amp;quot;esperanzadores&amp;quot;, con una tasa de incidencia del coronavirus que baja a 192 casos y 201 nuevos contagios            País Vasco ha registrado 201 nuevos contagios de coronavirus, lo que supone 20 más que el día anterior, y baja la incidencia acumulada a 192 casos en 14 días por 100.000 habitantes, tres puntos menos que el domingo, mientras que la tasa de positivos también se ha reducido hasta el 2,4%.            En los hospitales vascos se han incrementado los ingresos en planta, 32 en la última jornada, pero se mantienen en 84 los pacientes en UCI. Unos datos, para la consejera de Salud, Gotzone Sagardui, &amp;quot;positivos y esperanzadores&amp;quot;, aunque siga siendo necesario &amp;quot;apelar a la prudencia&amp;quot;.            Gotzone Sagardui ha comparecido este martes en la rueda de prensa posterior al Consejo de Gobierno vasco, junto al portavoz del Ejecutivo vasco, Bingen Zupiria, para dar a conocer los últimos datos sobre la situación epidemiológica.            Según ha afirmado, los datos de evolución de la pandemia son &amp;quot;positivos y esperanzadores&amp;quot;, pero ha insistido en que &amp;quot;es necesario seguir manteniendo la prudencia&amp;quot;.            Sagardui ha subrayado que el sistema sanitario &amp;quot;sigue tensionado&amp;quot; y se mantiene en un escenario 3 de los 5 que contempla el Plan de Contingencia, con un total de 292 camas abiertas en las unidades de críticos.            13.00 Hosteleros de Madrid celebran la decisión de la Audiencia Nacional sobre las restricciones por el coronavirus            El director de Hostelería Madrid, Juan José Blardony, ha asegurado que los hosteleros madrileños están &amp;quot;muy satisfechos&amp;quot; con la decisión de la Audiencia Nacional de aceptar la petición de medidas cautelarísimas solicitadas por Madrid contra las restricciones al ocio nocturno, la hostelería y los eventos multitudinarios acordadas en el Consejo Interterritorial de Salud.            En declaraciones remitidas a los medios, Blardony ha asegurado que la asociación colaborará con la Comunidad de Madrid en defensa del sector de hostelería regional, al entender que las medidas adoptadas por el Gobierno &amp;quot;son muy restrictivas&amp;quot;.            El Ministerio de Sanidad propone ahora eliminar las restricciones a la hostelería y permitir la apertura del ocio nocturno también en zonas en un nivel medio de riesgo y no solo bajo, medidas que, en todo caso, serán objeto de revisión y flexibilización según evolucione la pandemia.            12.49. Errejón responsabiliza al Gobierno del &amp;quot;guirigay&amp;quot; jurídico por no planificar adecuadamente la desescalada del coronavirus            El líder de Más País, Íñigo Errejón, ha culpado al Gobierno del &amp;quot;guirigay&amp;quot; jurídico en torno a las medidas restrictivas ante el coronavirus y le ha vuelto a afear que en lugar de &amp;quot;coger el toro por los cuernos&amp;quot;, se &amp;quot;lavara las manos&amp;quot; y renunciara a aprobar un marco jurídico en el que basar la desescalada.            &amp;quot;El Gobierno faltó a su deber de planificar un proceso ordenado de desescalada y pasó la patata caliente a las comunidades para evitar el coste político&amp;quot;, ha comentado en una rueda de prensa en el Congreso.            Aunque ha mostrado su satisfacción por la decisión de la ministra de Sanidad, Carolina Darias, de intentar consensuar las nuevas restricciones en el Consejo Interterritorial de Salud, no ha ocultado su &amp;quot;escepticismo&amp;quot; y ha pedido algunas comunidades que &amp;quot;estén a la altura&amp;quot;, se avengan a un acuerdo y &amp;quot;salgan del obstruccionismo&amp;quot;.            12.40. Segundo día seguido con más hospitalizados en Andalucía y menos en las UCI por coronavirus            El número total de hospitalizados en Andalucía por el coronavirus ha aumentado por segundo día seguido y lo ha hecho en 45 personas, hasta llegar a los 791, de los que 164 están ingresados en la Unidad de Cuidados Intensivos (UCI), que son siete menos, el mismo descenso que el registrado ayer.            El ascenso de hospitalizados se produce después de que ayer lunes los ingresados aumentaran en 35 personas y descendieran en 46 el domingo, según los datos publicados por la Junta de Andalucía en Twitter.            De esta forma, en Andalucía están ocupadas el 4,37 por ciento de las camas hospitalarias convencionales por enfermos de coronavirus, un porcentaje mayor que el español, que es del 3,33 %, y las UCI andaluzas están al 8,66 %, un 11,79 % en España.            12.32. Murcia registra 62 positivos por coronavirus en una jornada con un fallecido            La Región de Murcia ha registrado 62 nuevos casos positivos por coronavirus hasta las 23.59 horas de este lunes, en una jornada en la que se ha registrado un fallecimiento por esta causa. Se trata de un varón de 53 años del área de salud III (Lorca), según han informado fuentes de la Consejería de Salud.            Así, la cifra de decesos registrados por esta enfermedad se eleva a 1.604 y el número total de afectados por Covid-19 en la Región de Murcia desde el comienzo de la pandemia se sitúa en 113.434.            De los 62 nuevos casos, 16 corresponden al municipio de Murcia, ocho a Cartagena, cuatro a Bullas, tres a Alhama de Murcia, dos a Los Alcázares, dos a Calasparra, dos a Cehegín, dos a Lorca, dos a Molina de Segura, dos a Moratalla, dos a San Javier y tres a Totana. El resto están repartidos en diversas localidades.            12.23. Galicia registra 1.729 casos activos de coronavirus y suma ya 2.427 fallecidos            Galicia registra este martes 1.729 casos activos de coronavirus, esto es cinco menos que ayer, y suma ya 2.427 fallecidos a causa de la infección desde el inicio de la pandemia, uno más en las últimas horas.            Así, según el último balance de la Xunta de Galicia, del total de contagios confirmados 452 corresponden a Vigo; 335, a Coruña; 283, a Santiago; 208, a Lugo; 193, a Pontevedra; 163, a Orense; y 95, a Ferrol.            En cuanto a la situación en escuelas infantiles y centros educativos, estos espacios contabilizan 318 positivos, que han obligado a confinar siete aulas.            12.08. Rusia registra 9.997 nuevos casos de coronavirus, la mayor cifra diaria en casi tres meses            Rusia registró 9.997 casos de coronavirus en las últimas 24 horas, la mayor cifra diaria en casi tres meses, informaron este martes las autoridades sanitarias del país.            En la última jornada se produjeron 379 decesos a causa de la enfermedad provocada por el nuevo coronavirus, según los datos publicados en la web del comité creado por el Gobierno ruso para combatir propagación del Covid-19.            Más de un tercio de los nuevos contagios, 3.817, se produjeron en Moscú, el principal foco infeccioso del país, que desde el comienzo de la pandemia acumula poco más de 1,2 millones de casos y 20.590 fallecimientos por Covid-19.            12.04. La Eurocámara ultima su trámite final para el certificado digital de ovid            El Parlamento Europeo (PE) vota este martes el certificado digital comunitario de coronavirus, uno de los últimos requisitos para la puesta en marcha completa del documento que, a partir de este verano, permitirá a los europeos probar su situación sanitaria y evitar medidas como las cuarentenas al viajar por la Unión Europea.            No se prevén sorpresas para un voto final que, debido al sistema híbrido (presencial y telemático), se anunciará este miércoles por la mañana y permitirá avanzar en la tramitación legislativa de un certificado que ya funciona en varios países europeos, entre ellos España, aunque no entrará en vigor oficialmente hasta el 1 de julio.            El certificado no será equivalente a un pasaporte, ya que será posible viajar sin él por Europa, pero facilitará la entrada en otros países y permitirá beneficiarse de las exenciones de cuarentenas, pruebas a la llegada u otras medidas. Se podrá obtener en formato físico o digital y será completamente gratuito.            12.00. Un mes sin estado de alarma por el coronavirus: baja la incidencia pero crece la discordia            Las últimas medidas contra el coronavirus que afectan al ocio nocturno y la hostelería son el penúltimo capítulo de la complicada relación de cogobernanza entre el Gobierno y las comunidades que, semana tras semana, amplían la brecha que las separa en su forma de entender la salida de la pandemia.            España salió hace un mes del estado de alarma, y mientras la curva ha caído en picado -aunque lleva días estabilizada-, las discrepancias en el Consejo Interterritorial del Sistema Nacional de Salud han ido en sentido inverso a cuenta de las restricciones que se deben aplicar ahora y de la vacunación, con la polémica de AstraZeneca de fondo.            Hace un mes que miles de personas improvisaron una fiesta multitudinaria echándose a las calles al grito de &amp;quot;libertad&amp;quot; para festejar el fin del estado excepcional, mientras sanitarios y científicos se echaban las manos a la cabeza temerosos de que el ingente esfuerzo de año y medio hubiera sido en balde.            11.53. Una encuesta afirma que el 81% de españoles se resiste a dejar de utilizar la mascarilla            A pesar de que el avance de la campaña de vacunación y el descenso de la incidencia acumulada de contagios por coronavirus, todavía 7 de cada 10 personas manifiestan temor a contagiarse por miedo a pasar la enfermedad con síntomas graves o a sus posibles secuelas, y hasta el 81% prefiere seguir utilizando la mascarilla.            Estos datos se desprenden de una encuesta realizada a personas de toda España por RYPO, empresa española de importación y distribución de material médico-sanitario. En ella, solo un 9% afirma no tener miedo al coronavirus por haber pasado ya la enfermedad o por estar vacunado, y el 19% la considera una enfermedad más que terminará pasando sin complicaciones de gravedad.            &amp;quot;La mascarilla se ha convertido en un elemento clave que nos hace sentir más seguros, nos da tranquilidad, y esa sensación de confianza es muy importante para nosotros.            Por ello, el 54% afirma que seguirá llevándola cada día hasta que se considere que la Covid-19 está totalmente controlado, y un 27% se la pondrá en casos concretos en los que tenga que asistir a lugares cerrados concurridos o a centros sanitarios&amp;quot;, apunta Gonzalo Díaz, CEO y cofundador de RYPO.            11.52. Sanidad estudia vacunar contra el coronavirus a adolescentes con dificultades para asistir a clase            Sanidad tiene en estudio la vacunación contra el coronavirus de adolescentes de entre 12 y 17 años que no hayan podido asistir presencialmente a las clases por determinadas circunstancias o por presentar patologías.            La consellera de Sanidad, Ana Barceló, ha aclarado que el planteamiento que ahora está en estudio no es una vacunación de todos los adolescentes sino la posible vacunación de aquellos menores con más dificultades para acudir al centro escolar.            &amp;quot;No es una franja de edad completa, sino adolescentes que reúnan una serie de criterios y que, por sus patologías, tengan unas circunstancias que les impidan la presencialidad&amp;quot; en el centro escolar, ha especificado al ser preguntada por esta cuestión durante una visita a la empresa Agricultores de la Vega.            11.30. Madrid empieza a vacunar contra el coronavirus mañana a las personas de entre 40 y 49 años            La Comunidad de Madrid comenzará a vacunar desde este miércoles a población general de 40 a 49 años de edad, inicialmente la franja comprendida entre los 46 y 49 años, es decir, los nacidos entre los años 1975 y 1972, que son más de 466.000 ciudadanos en la región.            Este grupo de población recibirá su primera dosis frente al Covid-19 en centros hospitalarios públicos madrileños, ha avanzado la Comunidad de Madrid en un comunicado.            Para ello, la Consejería de Sanidad comenzará a enviar desde hoy un mensaje de texto interactivo a los teléfonos móviles de estos ciudadanos, que podrán confirmar la cita o solicitar un cambio de fecha. [Lee la información completa]            11.04. China se dispone a vacunar contra el coronavirus a los niños a partir de 3 años            China se prepara para vacunar contra el coronavirus a los niños a partir de los tres años de edad, convirtiéndose así en el primer país del mundo en inmunizar a los más pequeños, ha anunciado un laboratorio farmacéutico.            El gigante asiático, donde el Covid-19 apareció a finales de 2019, ya administró casi 800 millones de dosis, hasta ahora únicamente a los mayores de 18 años.            Pekín, que erradicó prácticamente la epidemia en su territorio desde mayo de 2020, espera poder vacunar a por lo menos el 70% de su población para finales de año, es decir mil millones de habitantes.            Un portavoz del laboratorio Sinovac, que produce uno de los tres inyectables autorizados en el país, indicó a la agencia Afp que su inmunizante Coronavac podría distribuirse a los menores. &amp;quot;Se aprobó [el uso de] la vacuna de Sinovac estos últimos días para los tres a 17 años&amp;quot;, declaró, sin precisar cuándo se administrarían las primeras dosis.            11.01. El PP recrimina al Gobierno el caos y la confusión en la gestión del coronavirus            El presidente de Castilla y León, Alfonso Fernández Mañueco, y la vicesecretaria de Política Social del PP, Ana Pastor, han recriminado al Gobierno Central el &amp;quot;caos y la confusión&amp;quot; que está generando por su gestión de la pandemia del coronavirus y de la campaña de vacunación.            Ambos dirigentes del PP han acompañado este martes al presidente de la Xunta y líder del partido en Galicia, Alberto Núñez Feijóo, en un encuentro informativo de Nueva Economía Fórum, al que también ha acudido el presidente del PP, Pablo Casado.            El presidente castellanoleonés ha lamentado que el Ejecutivo de Pedro Sánchez esté &amp;quot;generando indefensión a las comunidades y a las personas de este país durante tiempo, y confusión y caos con sus documentos&amp;quot;.            10.49. Uribes: &amp;quot;No vacunamos a los futbolistas, vacunamos a la selección española&amp;quot;            El ministro de Cultura y Deportes, José Manuel Rodríguez Uribes, ha afirmado que no se &amp;quot;vacuna a futbolistas, sino a la selección española&amp;quot;, justificando la &amp;quot;excepción&amp;quot; que se va a hacer con los participantes en la Eurocopa.            &amp;quot;Me plantearon la cuestión, lo hablé con la ministra (de Sanidad) y se ha hecho en los tiempos que tenemos. Es una excepción y cuando se hacen excepciones tienen que estar justificadas. No estamos vacunando a los futbolistas, estamos vacunando a la selección española&amp;quot;, ha dicho Uribes en la Cadena Ser.            &amp;quot;Vacunamos a los jugadores de la selección de fútbol porque nos representan la semana que viene en una competición de máximo nivel&amp;quot;, ha añadido.            Para Uribes, &amp;quot;el país entiende que tienen que ir con las máximas garantías. No tiene que ver con saltarse nada. Es la excepción a la norma general. La ministra me dijo que lo pasara por escrito para llevarlo a la Comisión de Salud Pública que se reúne esta tarde&amp;quot;.            10.30. El nuevo documento de Sanidad sobre las restricciones por el Covid no limita los horarios en la hostelería            El borrador de propuesta que se prevé debatir con las autonomías tras el plante de varias comunidades, como Madrid, País Vasco, Castilla y León, Galicia, Murcia, La Rioja, Cataluña o Andalucía contra lo decidido la pasada semana por el Ministerio de Sanidad supone una eliminación de las restricciones a la hostelería y una flexibilización importante de lo previsto sobre el ocio nocturno, informa Laura Ibañes.            Concretamente, el borrador que todavía debe discutirse propone modificar el subapartado A del punto 1 del apartado Primero de las medidas publicadas en el BOE el pasado lunes, el apartado dedicado al ocio nocturno y las discotecas. Sobre ellas se propone tan sólo permitir su apertura en niveles de alerta 1 y 2 (antes sólo se permitía en el 1) y establecer su horario de apertura hasta las 2:00 h. con posibilidad de ampliación a las 3:00 h.            De salir aprobada este borrador se eliminarían del texto de medidas por tanto todas las referencias a un aforo máximo del 50% y a la obligación de un máximo de 6 personas por mesa.            En el caso de la hostelería, el borrador que se discutirá según fuentes autonómicas suprime directamente todo el apartado B de las medidas publicadas en el BOE, el que se refería a la hostelería y en el que se fijaban restricciones de un aforo máximo del 50%, un límite de 6 personas por mesa y un horario de cierre a la 1:00 horas.            10.26. Cataluña baja de 600 hospitalizados por coronavirus, aunque repuntan las UCI            Cataluña, que este lunes logró bajar por primera vez en 11 meses su indicador de riesgo de rebrote (EPG), que mide el crecimiento potencial de la epidemia, de alto a moderado, ha conseguido reducir por debajo de 600 el número de personas hospitalizadas con coronavirus, algo que no sucedía desde el 18 de agosto.            Según los datos actualizados este martes por el Departamento de Salud, hoy hay un total de 586 pacientes con coronavirus ingresados en los hospitales catalanes, 24 menos que ayer, de los que 212 están en la UCI, nueve más que la víspera.            También se ha consolidado el descenso por debajo de 100 del riesgo de rebrote (EPG), índice que mide el crecimiento potencial de la pandemia, que hoy es de 93 puntos, cinco menos que ayer, un riesgo moderado, cosa que no ocurría desde el 5 de julio del año pasado.            10.11. Andalucía, a punto de llegar a la mitad de la población con una dosis vacuna contra el coronavirus            El presidente andaluz, Juanma Moreno, ha destacado que Andalucía alcanzará en las próximas horas un objetivo &amp;quot;esperanzador&amp;quot; porque uno de cada dos andaluces en edad de vacunarse tendrá puesta la primera dosis que protege contra el coronavirus.            Moreno subraya en su cuenta de Twitter que el &amp;quot;plan de vacunación andaluz funciona&amp;quot; y que &amp;quot;nos seguimos protegiendo frente al virus&amp;quot;.            El mensaje del presidente se acompaña con el vídeo diario sobre los datos diarios de vacunación, entre ellos que 3.502.209 ciudadanos han recibido una dosis, lo que representa el 49,59 % de la población mayor de 16 años.            09.50. Ayuso reitera que no se puede &amp;quot;imponer con rodillo&amp;quot; las medidas contra el coronavirus y espera poder llegar ahora a un consenso            La presidenta en funciones de la Comunidad de Madrid, Isabel Díaz Ayuso, ha reiterado que el Consejo Interterritorial del Sistema Nacional de Salud no puede &amp;quot;imponer con rodillo&amp;quot; las medidas para frenar al coronavirus y espera que se pueda alcanzar un consenso entre todos tras la decisión de suspenderlas de la Audiencia Nacional.            En una entrevista en Onda Cero, la dirigente madrileña ha indicado que estas medidas crean &amp;quot;un sinsentido normativo&amp;quot;. &amp;quot;Se podría haber llegado a algún tipo de consenso, algo que no sucede normalmente con este Gobierno, que considera que un Consejo Interterritorial se hace ley y, sin embargo, las sentencias del Supremo, como puede ser el caso del proceso, no&amp;quot;, ha declarado.            Para Ayuso, es &amp;quot;preocupante&amp;quot; esta forma de &amp;quot;imponer una serie de medidas y utilizar un Consejo Interterritorial, con una supuesta unanimidad, que no había&amp;quot; porque las autonomías que votaron en contra representan &amp;quot;a 30 millones de españoles&amp;quot; no pintaban &amp;quot;nada&amp;quot;.            09.48. Pacientes crónicos lamentan seguir siendo &amp;quot;invisibles&amp;quot; en la vacunación contra el coronavirus            La Plataforma de Organizaciones de Pacientes (POP) ha lamentado que las personas con enfermedades crónicas sigan siendo &amp;quot;invisibles&amp;quot; ante la vacunación contra el coronavirus y que priorice a otros colectivos como, por ejemplo, a los deportistas de élite que, a priori, no necesitan ser urgentemente inmunizados por motivos de salud &amp;quot;graves&amp;quot;.            Así lo manifestó la presidenta de la POP, Carina Escobar, tras conocer que Salud Pública aprobará, previsiblemente hoy, acelerar la vacunación a la selección española de fútbol masculina, que debutará en la Eurocopa, de manera oficial el próximo lunes, al igual que ya se hizo con los deportistas participantes en los Juegos Olímpicos de Tokyo.            Escobar mostró una vez más su profunda decepción a la ministra de Sanidad, Carolina Darias, a quien reclamó compromiso con los millones de personas con enfermedad crónica en España, independientemente de su edad, que aún están fuera de la estrategia de vacunación y pidió que se cumpla &amp;quot;de una vez&amp;quot; con el documento inicial de la propia estrategia de España en el que se detallaba la priorización de las personas con mayor vulnerabilidad y condiciones de alto riesgo frente al Covid-19, &amp;quot;sin excepción&amp;quot;.            09.20. Francia se encamina al fin de las mascarillas en el exterior en julio            Las cifras epidémicas en Francia mejoran a un ritmo más rápido de lo que esperaban los científicos que asesoran al Gobierno, lo que debe permitir poner fin a la obligación general de llevar mascarilla en el exterior a partir de julio.            El presidente del Consejo Científico, Jean-François Delfraissy, ha reconocido, en una entrevista a la emisora RTL, que con la dinámica actual de reducción de la incidencia sería &amp;quot;muy difícil&amp;quot; mantener esa obligación &amp;quot;después del 30 de junio&amp;quot;.            &amp;quot;Hay que ser razonable. Las gente que va a pasear por el campo, a las playas va a decir que acabemos con eso&amp;quot;, comentó el máximo responsable del organismo en el que se basa el Ejecutivo del presidente, Emmanuel Macron, para tomar las decisiones de gestión de la crisis sanitaria.            09.16. Salud Pública debate hoy la posibilidad de vacunar contra el coronavirus en el lugar de vacaciones            La Comisión de Sanidad Pública se reúne con varios asuntos sobre la campaña de inmunización que han surgido en las últimas horas: la vacunación contra el coronavirus de la selección española de fútbol y la posibilidad de que los españoles reciban su dosis de la vacuna en la comunidad en qué estén de vacaciones.            El Ministerio de Sanidad ha confirmado a Efe que Sanidad y las comunidades estudiarán la vacunación de la selección, tras la petición efectuada por el Ministerio de Cultura y Deporte para que los jugadores reciban la vacuna al igual que los deportistas españoles que acudirán a los Juegos de Tokio.            Esta propuesta se pone sobre la mesa después de que Sergio Busquets, capitán de la selección española, se vio obligado a abandonar este domingo la concentración de Las Rozas tras haber dado positivo en coronavirus, de forma que no podrá disputar la Eurocopa 2020.            08.55. Taiwán registra 219 nuevos positivos de coronavirus y 22 muertes más            El Centro de Control de Enfermedades de Taiwán ha anunciado la detección de 219 positivos del coronavirus, todos ellos por contagio local, además de 22 nuevos fallecimientos por el Covid-19.            Estos datos elevan las cifras totales desde el inicio de la pandemia a 11.694 contagios y 308 muertos a consecuencia del rebrote que en las últimas semanas ha contagiado a miles de personas en el país asiático, el cual había mantenido la situación bajo control hasta la fecha.            Ante este panorama, Taiwán ha acelerado su programa de vacunación, con la habilitación de grandes recintos para la inoculación masiva de su población.            08.44. EEUU seguirá &amp;quot;presionando&amp;quot; a China para que sea &amp;quot;transparente&amp;quot; sobre el origen del coronavirus            La portavoz de la Casa Blanca, Jen Psaki, ha subrayado que Estados Unidos seguirá &amp;quot;presionando&amp;quot; a China para que sea &amp;quot;transparente&amp;quot; sobre el origen del coronavirus.            En una rueda de prensa, Psaki ha aseverado que Washington no se dará &amp;quot;por vencido tan fácilmente&amp;quot; en su petición de una investigación sobre el origen del nuevo coronavirus y ha incidido en que, &amp;quot;en coordinación con la comunidad internacional&amp;quot;, actuará para que el país asiático &amp;quot;comparta datos e información&amp;quot;.            En este aspecto, ha indicado que Estados Unidos continuará con su &amp;quot;compromiso&amp;quot; en &amp;quot;los niveles más altos&amp;quot; para una investigación, &amp;quot;a través de conversaciones diplomáticas y seguridad nacional&amp;quot;, así como trabajará con la Organización Mundial de la Salud (OMS) y los socios internacionales para ejercer esa &amp;quot;presión&amp;quot; y asegurar así que Pekín publique &amp;quot;los datos subyacentes y partícipe en la segunda etapa de la investigación&amp;quot;.            08.42. La incidencia de coronavirus acumulada cae en Alemania a mínimos en ocho meses            La incidencia acumulada de coronavirus ha caído en Alemania hasta valores no vistos desde principios de octubre, gracias al control de la tercera ola de la pandemia y el avance de la campaña de vacunación.            Según el Instituto Robert Koch (RKI) de virología, en las 24 horas previas se registraron en Alemania 1.204 positivos (frente a los 1.117 de este lunes y los 1.785 de hace una semana) y 140 muertos (frente los 153 del martes previo y 22 de este lunes).            Así, la incidencia acumulada en siete días cayó hasta los 22,9 nuevos positivos por cada 100.000 habitantes, frente a los 24,3 de este lunes y los 35,2 registrados el pasado martes.            08.29. La selección será vacunada contra el coronavirus el miércoles si lo aprueba Sanidad            La selección española de fútbol que competirá en la Eurocopa será vacunada el miércoles contra el coronavirus si hoy lo aprueba el Consejo Interterritorial del Sistema Nacional de Salud, según ha asegurado el ministro de Cultura y Deporte, José Manuel Rodríguez Uribes.            &amp;quot;Si el Consejo no tiene inconvenientes, el miércoles vacunaremos a los jugadores de la selección para que estén en la Eurocopa en condiciones óptimas&amp;quot;, afirmó Rodríguez Uribes en Onda Cero.            El ministro explicó que el viernes anterior al positivo del centrocampista Sergio Busquets conocido este domingo ya había enviado una carta a la ministra de Sanidad, Carolina Darias, para solicitar la vacunación de la selección española.            Según Rodríguez Uribes, la decisión de vacunar a los deportistas olímpicos y paralímpicos se tomó el 6 de mayo, y tras esa medida el presidente de la Real Federación Española de Fútbol (RFEF), Luis Rubiales, le solicitó que hicieran lo mismo con los miembros de la selección que competirán en la Eurocopa.            08.25. Navarra mantiene el nivel de contagios por coronavirus            En las últimas veinticuatro horas la Comunidad Foral ha mantenido sin cambios significativos el nivel de contagios por coronavirus.            Los datos facilitados por el Gobierno de Navarra correspondientes a la jornada de ayer, todavía provisionales, indican que se detectaron 42 nuevos positivos frente a los 39 del domingo.            Por localidades, la cifra más alta. además de Pamplona con 15 nuevos casos, se registró en Tudela con 3, seguida de 2 en Corella, Lakuntza, Tafalla y Zizur Mayor.            08.18. Desarreglos menstruales, posible efecto secundario de la vacuna contra el coronavirus            &amp;quot;Una compañera me dijo que varias mujeres se habían quejado de que su menstruación era muy abundante después de vacunarse. (...) Hace una semana y media que recibí la primera dosis de Moderna, me ha bajado la regla un día antes y estoy sangrando como si volviera a tener 20 años&amp;quot;.            No aparece en ningún listado oficial de efectos secundarios, tampoco lo advierte el personal sanitario al acudir a la cita, pero tras este tuit de la antropóloga biológica especializada en salud reproductiva Kate Clancy se han empezado a conocer casos en todo el mundo de desarreglos menstruales después de la vacuna contra el Covid.            No hay aún ningún estudio científico que relacione la vacuna con cambios en la menstruación, pero algunos expertos sí reconocen haber visto casos curiosos en sus consultas. Victoria Male, inmunóloga reproductiva del Imperial College de Londres, ha relatado a la BBC cómo algunas mujeres que ya habían pasado la menopausia e incluso hombres trans que toman hormonas han informado de hemorragias. [Lee aquí la información completa]            07.53. India supera las 350.000 muertes por coronavirus, mientras bajan las infecciones            La India superó este martes los 350.000 fallecidos por coronavirus, un número solo superado por Estados Unidos y Brasil, al tiempo que registró menos de 100.000 infecciones en 24 horas por primera vez en más de dos meses.            El país asiático sumó en las últimas 24 horas 2.123 fallecimientos, continuando así con la tendencia a la baja de las últimas semanas, con casi 300 menos que ayer.            Los datos de hoy elevaron a 351.309 el total de muertes registradas desde el inicio de la pandemia, haciendo de la India el tercer país más afectado en cuanto al número absoluto de fallecidos por detrás de Brasil (unos 473.000) y Estados Unidos (unos 598.000).            07.35. China suma 33 casos nuevos de coronavirus, 19 de ellos por contagio local en Cantón            La Comisión Nacional de Sanidad de China ha anunciado la detección de 33 nuevos positivos de coronavirus, de los cuales 19 se produjeron por transmisión local en el pequeño rebrote de la provincia meridional de Cantón.            Los 14 restantes se les diagnosticaron a viajeros procedentes del extranjero en Cantón (3), Mongolia Interior (norte, 2), Shanghái (este, 2), Fujian (sureste, 2), Pekín (norte, 1), Tianjin (norte, 1), Jiangsu (este, 1), Sichuan (centro, 1) y Yunnan (suroeste, 1).            Por otra parte, las autoridades sanitarias también informaron hoy de la detección de 16 nuevas infecciones asintomáticas (todas ellas importadas), aunque Pekín no las incluye como casos confirmados a menos que manifiesten síntomas.            07.00. Dos científicos aseguran que el genoma del coronavirus demostraría que salió de un laboratorio            Dos expertos estadounidenses, los doctores Stephen Quay, CEO de la compañía biofarmacéutica Atossa Therapeutics, y Richard Muller, profesor de física en la Universidad de Berkeley (California), han escrito un ensayo en el diario The Wall Street Journal en el que aseguran que la secuenciación del genoma del coronavirus sugiere fuertemente que el virus fue generado dentro de unlaboratorio chino. El ensayo se publica días después de que la Inteligencia estadounidense haya puesto en duda la investigación de la OMS sobre el origen del virus y asegure que existen serias dudas de que el virus tenga origen animal.            Los dos expertos se basan en que el nuevo coronavirus contiene un segmento llamado CGG-CGG, que se considera raro incluso en experimentos en los que los investigadores manipulan el virus. Pero incluso es más raro cuando esta combinación nunca se ha encontrado de forma natural en ningún otro tipo de coronavirus.            &amp;quot;Un virus simplemente no puede recoger una secuencia de otro virus si esa secuencia no está presente en ningún otro virus&amp;quot;, escribieron Quay y Muller. &amp;quot;La combinación CGG-CGG nunca se ha encontrado de forma natural. Eso significa que el método común de los virus para captar nuevas habilidades, llamado recombinación, no puede aplicar aquí&amp;quot;, remarcan.            06.59 Madrid celebra que Sanidad busque ahora &amp;quot;actuaciones coordinadas y no impuestas&amp;quot; tras el auto de la Audiencia Nacional            El consejero de Interior, Justicia y Víctimas en funciones de la Comunidad de Madrid, Enrique López, ha celebrado que el Ministerio de Sanidad busque ahora &amp;quot;consenso y actuaciones coordinadas de verdad&amp;quot; y &amp;quot;no impuestas&amp;quot;, después de que la Audiencia Nacional haya aceptado las medidas cautelarísimas solicitadas por el Gobierno regional en el recurso presentado contra las nuevas medidas sanitarias aprobadas por el departamento de Carolina Darias.            En declaraciones a Onda Cero, López ha confirmado que la ministra &amp;quot;está llamando a los diferentes consejeros para hacer hoy&amp;quot; lo que sugirió la Comunidad de Madrid &amp;quot;la semana pasada&amp;quot;. &amp;quot;Un mayor grado de consenso para que una actuación coordinada sea eso, coordinada&amp;quot;, ha defendido el consejero, al tiempo que ha recordado que la ley establece que se requiere &amp;quot;el consenso&amp;quot; para tener &amp;quot;una orden comunicada y obligatoria&amp;quot;.            &amp;quot;El consenso es que no haya ningún voto en contra. Había varios votos en contra&amp;quot;, ha subrayado en referencia a las nuevas medidas aprobadas en la última reunión del Consejo Interterritorial del Sistema Nacional de Salud. Por ello, ha abogado por &amp;quot;buscar un consenso y actuaciones coordinadas de verdad y no impuestas&amp;quot;.            En su opinión, la ministra Darias &amp;quot;se ha comportado con una gran torpeza en lo jurídico, lo sanitario y lo político&amp;quot;. Así, ha explicado que desde el Gobierno regional denuncian &amp;quot;una clara invasión en las competencias autonómicas de salud pública&amp;quot;. &amp;quot;La competencia del Estado es la de coordinar y no imponer&amp;quot;, ha indicado.            06.58 Las dietas a base de plantas y pescado reducen la gravedad del coronavirus            Las dietas a base de plantas y o de pescado pueden ayudar a reducir las probabilidades de desarrollar una infección moderada a grave de coronavirus, de acuerdo con un estudio hecho en varios países y que publica en línea este lunes la revista a BMJ Nutrition Prevention &amp; Health.            Varios estudios han sugerido que la dieta podría tener un papel importante en la gravedad de los síntomas y la duración de la enfermedad, pero era poca la evidencia al respecto.            Los investigadores basaron su análisis en las respuestas de una encuesta entre más de 2.000 médicos y enfermeras con una amplia exposición al SARS-CO-v2, el virus responsable de la covid-19, en Francia, Alemania, Italia, España, el Reino Unido y EE.UU. [Lea aquí la información completa].", "level": "B2"}, {"title": "2021 06 08", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-espana", "content": "Las últimas horas están siendo muy fructíferas para la investigación de la Guardia Civil en la desaparición de Tomás Gimeno y sus hijas, a quienes no devolvió a su madre el pasado 27 de abril tras advertirle de que no las iba a volver a ver.            Los agentes acaban de confirmar que tanto el edredón como la botella de aire comprimido hallados el pasado lunes por el sónar en el fondo marino pertenecen a Tomás. La botella tenía marcas identificativas, según precisan fuentes de la investigación a este periódico.            Un dato este imprescindible que ha hecho que el buque oceanográfico, que cuenta con un robot, prolongue su estancia en Tenerife hasta el próximo día 14.            El sonar, indican las mismas fuentes, tenía previsto marcharse hoy mismo pero el hallazgo del edredón y la botella de aire comprimido lo impidió.            Tras encontrar ambos objetos, los investigadores valoran si la botella de aire comprimido pudo usarse como método de lastraje, apuntan.            Estos dos objetos son del padre y que serán trasladados al Servicio de Criminalística de la Guardia Civil en Madrid para analizarlos.            La zona elegida para realizar el rastreo en el mar fue consensuada por la tripulación del Ángeles Alvariño y por la Guardia Civil a partir del geoposicionamiento del móvil de Tomás Antonio G.C. la noche del 27 de abril, cuando se hizo a la mar en dos ocasiones.            En ambas, zarpó solo, sin la compañía de sus hijas, y fue visto embarcando varias maletas y bolsas que había traído en su coche.", "level": "B2"}, {"title": "2021 06 08", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-madrid", "content": "La Comunidad de Madrid arranca este miércoles la vacunación frente al Covid-19 a la población de entre 40 a 49 años de edad. En concreto, comenzará con la franja comprendida entre los 46 y 49 años.            Este grupo de población, los nacidos entre los años 1975 y 1972 y que suman más de 466.000 ciudadanos en la región, recibirá la primera dosis en los centros hospitalarios públicos madrileños.            Principalmente se inyectará la vacuna de Pfizer, que es de la que están llegando más dosis.             Según ha informado el Gobierno regional en un comunicado, Sanidad comenzará a enviar desde este martes un mensaje SMS interactivo a los teléfonos móviles de estos ciudadanos, que podrán confirmar la cita o solicitar un cambio de fecha.            Si no se confirma la cita, se recibirá una llamada telefónica para poder hacerlo desde el número 91 502 60 58, perteneciente al Centro de Atención Personalizada (CAP) de la Consejería de Sanidad.            Además, la Comunidad de Madrid dispone de un número de teléfono gratuito de información sobre la vacunación y al que los ciudadanos pueden llamar para resolver posibles dudas: 900 102 112.            Más adelante, aunque no hay fecha concreta, se abrirá la posibilidad de que esta franja de edad pueda pedir una autocita. De momento, solo pueden hacerlo los que tienen más de 50 años, sin límite de edad.             Cuatro millones de vacunas            Hasta el día de hoy, el proceso de inmunización contra el coronavirus en la Comunidad de Madrid se ha completado en la población de 80 años en adelante y en la franja de 70 a 79 años, el 95,8% ya tiene al menos una dosis y el 91,3%, la pauta completa.            En la población de entre 60 y 69 años, el 90,4% ha recibido una dosis y un 21% han completado su inmunización. Entre los de 50 y 59, las cifras se hallan en el 76,6% y el 23,9%, respectivamente.            Según los datos de la Comunidad de Madrid, el 42% de la población diana de la región (a partir de 16 años) ha recibido la primera dosis y el 25,2% está inmunizada completamente.            Desde que se iniciase el proceso de vacunación, se han administrado cuatro millones de dosis de vacunas contra el coronavirus.", "level": "B2"}, {"title": "2021 06 08", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-tecnologia", "content": "Un fallo en la empresa de servidores Fastly ha provocado la caída de cientos de páginas web en todo el mundo entre las que se encuentra EL MUNDO, MARCA y Expansión, Amazon, Reddit o el New York times cerca de las 12 de la mañana hora española.            Un ruidoso fallo que se ha producido en una de las principales empresas de soporte para páginas web del mundo. Una firma californiana con 10 años de historia que cotiza en la bolsa de Nueva York y entre cuyos clientes se encuentran algunas de las principales empresas del mundo.             A las 11.58 del mediodía (hora española) Fastly publicó una incidencia que reza &amp;quot;actualmente estamos investigando el impacto potencial en el rendimiento de nuestros servicios CND (las redes de distribución de contenidos)&amp;quot;.            Una hora más tarde, a las 12:57 hora española, la empresa californiana aseguraba haber solucionado el fallo que ha provocado el caos en la web. &amp;quot;El problema ha sido identificado y se ha aplicado una solución&amp;quot;. Asimismo, advierte que &amp;quot;los clientes pueden estar experimentando una carga más lenta mientras los servicios vuelven&amp;quot; a la normalidad.            La empresa Fastly cuenta con más de 1000 empleados en plantilla. Cotiza en la bolsa de Nueva York con un precio de 50,70 dólares la acción al cierre de la sesión del lunes. Durante el premarket, el momento en el que se han producido las caídas el Nasdaq todavía no se encontraba abierto, está experimentado unas caídas del 2%.            La empresa cosechó unos beneficios de más de 200 millones de dólares durante su último ejercicio, es conocida por ofrecer un servicio completo, potente y altamente configurable que ayuda a la carga rápida de páginas web.             Fastly tiene su sede central en la ciudad californiana de San Francisco y se encuentra especializada en optimizar el funcionamiento de las páginas web, servicios de seguridad informática y redes de distribución de contenidos.             Fastly presume además de contar con una amplísima cartera de clientes entre las que se encuentra el servicio de streaming de videos, Vimeo, Reddit, Github, Pinterest o Buzzfeed entre otros.            Actualizaciones constantes sobre la caída de Internet            Desde que se ha producido la incidencia, Fastly ha estado publicando actualizaciones constantes cada 10 minutos en las que informaba de los progresos de su investigación para conseguir que internet volviera a la normalidad.                         Tres cuartos de hora después de que se produjera el sonado fallo a nivel mundial, a las 12:44 hora española, Fastly aseguró que &amp;quot;el problema ha sido identificado y se está implementando la solución&amp;quot;, en su apartado de incidencias.             Noticia en desarrollo.", "level": "B2"}, {"title": "2021 06 08", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-madrid", "content": "El radar que más multa en Madrid está situado en el kilómetro 19 de la M-30, en dirección sur y anillo exterior, frente a la Casa de Campo, en Marqués de Monistrol. El año pasado cazó a 61.044 conductores, a una media de 167 sanciones cada día en 2020, y recaudó 6,2 millones de euros en 12 meses (17.049 euros cada día), según los datos del Portal de Transparencia del Ayuntamiento de Madrid recogidos por Automovilistas Europeos Asociados.            Este radar de pórtico está calibrado a 70 kilómetros por hora y se trata de un cinemómetro de multicarril, capaz de sancionar a los conductores que superen la velocidad permitida en los cuatro carriles de ese punto de la vía de circunvalación. Es, además, el aparato que más multas puso de España, por delante de un radar de Tráfico de Málaga, que el año pasado pilló a 53.000 conductores por exceso de velocidad y ostentaba el récord a nivel nacional en capturas, según Mario Arnaldo, presidente de Automovilistas Europeos Asociados.            En el segundo puesto de este ránking madrileño se sitúa el radar de tramo de la A-5, que impuso el año pasado 47.040 multas (128 cada día). Este medidor de velocidad, que entró en funcionamiento el 15 de abril de 2019, multa a los conductores que superan los 70 kilómetros por hora en un recorrido de 1.750 metros de la carretera de Extremadura: los que van del kilómetro 4,000 al 5,750 en ambos sentidos. Se puso en marcha tras la polémica eliminación de un semáforo en la A-5 y sumó 4,6 millones de euros para las arcas del Ayuntamiento. Este cinemómetro, en cambio, fue el que más multó en Madrid en 2019, con 103.201 denuncias en sólo nueve meses.            Semáforo A-5            En 2020 los conductores han circulado a menos velocidad en esa zona del barrio del Batán y las multas han bajado considerablemente. También ha influido la reducción del tráfico por culpa de los confinamientos y toques de queda. Curiosamente, este radar de tramo multa más en dirección salida de Madrid (28.830) que de entrada a la capital (18.210).            Completa este pódium el radar situado en el kilómetro 4,150 de la M-30, en el anillo interior de la M-30, sentido sur, a la altura de la Avenida de la Paz. Multó el año pasado a 40.094 conductores y sumó 4,2 millones de euros para la Hacienda municipal.            Pórtico de entrada a los túneles de la M-30, en el kilómetro 19,            De los 10 radares que más multan en Madrid, ocho están en la M-30. Fuera del anillo de circunvalación funciona también el radar de Santa María de la Cabeza, de entrada a la capital por la A-42, como uno de los que más fotografías capta de conductores que pisan de más el acelerador en ese punto, donde el límite es de 50 kilómetros por hora. Este dispositivo de Santa María de la Cabeza multó en 2020 a 33.818 conductores y es el quinto con más sanciones del año pasado. Otro de los radares que más multaba en años anteriores, como el del paseo de la Castellana 300, a la altura de la Paz, ha reducido en 2020 el número de multas con 15.318 (puesto 12 de la lista), frente a las 25.127 de 2019 o las 142.000 sanciones del año 2016.            Top 10 de los radares en Madrid            En total, los 26 radares fijos que hay en la ciudad de Madrid recaudaron 53,4 millones de euros tras denunciar en 2020 a 473.000 conductores, lo que supuso una media diaria de 1.298 sanciones por exceso de velocidad. Respecto a 2019, las multas cayeron considerablemente debido a la pandemia y al descenso del tráfico en la capital, ya que en 2019 fueron castigados 565.384 conductores, una media diaria de 1.548 multas. Ese año, el botín de las infracciones por velocidad dejó 61,2 millones de euros a la cuenta municipal. El Ayuntamiento insiste en que los radares no tienen un afán recaudatorio sino para evitar accidentes.", "level": "B2"}, {"title": "2021 06 08", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-andalucia", "content": "El Partido Popular ha dejado solo en el Gobierno municipal de Granada al alcalde de Ciudadanos, Luis Salvador, tras la negativa de este a ceder el bastón de mando como, al parecer, se había pactado al inicio de la legislatura. Salvador ha perdido también el apoyo de dos de los cuatro concejales del grupo naranja. Son Manuel Olivares y Lucía Garrido, que han renunciado de la misma manera a sus competencias en el ejecutivo municipal.              Sin embargo, el alcalde, que ya solo cuenta con el apoyo de un concejal de su partido (José Antonio Huertas), ha decidido mantener el pulso y ha anunciado su intención de continuar en el puesto pese a la precariedad de su situación política, que podría también generarle un grave problema a Inés Arrimadas, que hasta el momento le ha respaldado.             La ruptura del pacto local que arrebató la Alcaldía al candidato socialista Francisco Cuenca deja en una situación de extrema debilidad a Luis Salvador y agita de alguna manera el debate político en Andalucía, pues supone la primera grieta importante en la alianza del PP y Ciudadanos en la comunidad autónoma, donde ambos partidos gobiernan la Junta de Andalucía.            El presidente del PP de Granada, Francisco Rodríguez, anunció esta mañana que los seis concejales del grupo popular han renunciado a las competencias que tienen asignadas, tras fracasar los últimos intentos, por parte de los populares, de buscar una salida negociada con Luis Salvador, que tendría que pasar por la renuncia de este para facilitar la alternancia en el puesto, tal y como teóricamente se había pactado tras las elecciones municipales.            Rodríguez ha acusado al alcalde de &amp;quot;atrincherarse&amp;quot; en el cargo e incumplir las condiciones del acuerdo que le permitió acceder a la Alcaldía, y que incluía que el candidato del PP, Sebastián Pérez, asumiera el mando transcurridos los primeros dos años del mandato.            Salvador no solo ha perdido los apoyos del PP sino también de dos de sus concejales, Manuel Olivares y Lucía Garrido, que han abandonado igualmente sus competencias en el ejecutivo municipal. La crisis tendrá por tanto repercusiones imprevisibles para Ciudadanos en Andalucía y para la propia Inés Arrimadas, que había apoyado públicamente la continuidad de Luis Salvador y vuelve a jugársela tras la apuesta fallida de Murcia.            Luis Salvador ha negado siempre haber pactado un modelo compartido de gobierno que supusiera la alternancia en la Alcaldía, pese a que Ciudadanos partía como socio minoritario de la alianza, dado que solo consiguió 4 concejales frente a los 7 que obtuvo el PP. El ganador de las elecciones fue el socialista Francisco Cuenca, que obtuvo 10 concejales, pero el acuerdo PP y Cs salió adelante gracias a los votos de Vox, cuyo portavoz, Onofre Miralles, vetó a Sebastián Pérez como alcalde, por diferencias personales y políticas que arrastran de cuando ambos compartían filas en el Partido Popular.            Luis Salvador se convirtió de esta forma en alcalde pese a que no fue ni el primero ni el segundo candidato más votado por los granadinos. Y, a diferencia de lo que sostiene Sebastián Pérez, siempre defendió que no hay ningún acuerdo por escrito que le obligara a ceder la Alcaldía una vez superado el ecuador del mandato.            Por el contrario, Sebastián Pérez siempre reivindicó su derecho a asumir el mando a partir de junio de 2021 en contra de la opinión de los socios y pese a las reservas de su propio partido, cuya ejecutiva regional se ha mantenido al margen durante todo este tiempo para evitar abrir una guerra con Ciudadanos que pudiera poner en peligro otras alianzas. Pero la determinación de Pérez de exigir el cumplimiento de lo pactado (verbalmente) ha puesto a la dirección del PP contra las cuerdas, ya que el concejal abandonó el gobierno municipal y el PP (tras 35 años de militancia) y llegó a amenazar al que hasta entonces había sido su partido con negociar una moción de censura junto a los socialistas para arrebatarle a Luis Salvador la Alcaldía.            En las últimas semanas, el PP ha emprendido una negociación con Ciudadanos y planteado varias alternativas para superar las diferencias irreconciliables entre quienes fueron los tres candidatos del PP, Cs y Vox en Granada. Una de esas propuestas pasa por poner de alcalde al segundo de su lista, Luis González. Pero Salvador, que cuenta de momento con el apoyo de la ejecutiva de Inés Arrimadas, ha rechazado cualquier solución que pase por ceder la Alcaldía.            Otras alianzas            La quiebra de la coalición de Granada supone un duro golpe al ambiente de confianza y lealtad que se había cultivado en las relaciones entre el PP y Ciudadanos en Andalucía, hasta el punto de que ambos partidos firmaron un acuerdo para evitar un trasvase de cargos electos e institucionales de las filas naranjas hacia el PP, como se ha producido en otros territorios. Juanma Moreno y Juan Marín presumen, por otro lado, de encabezar un Gobierno (el de la Junta) muy bien avenido que dota de estabilidad y seguridad a Andalucía, incluso a pesar de las presiones internas en el PP para que adelante elecciones y aproveche los vientos a favor que pronostican las encuestas. Está por ver el efecto dominó que tendrá la ruptura de Granada.", "level": "B2"}, {"title": "2021 06 08", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-espana", "content": "El juez Manuel García Castellón insiste en que &amp;quot;la única explicación posible&amp;quot; que justifique los daños en la tarjeta del móvil de su ex asesora Dina Bousselham pasa por que estos se produjeran &amp;quot;mientras estaba en poder de Pablo Iglesias&amp;quot;.Con este argumento, el titular del Juzgado de Instrucción número 6 de la Audiencia Nacional rechaza el último recurso presentado por Bousselham y defiende que la tarjeta debe ser sometida a un análisis pericial profundo para conocer exactamente qué ocurrió con ese material. &amp;quot;A partir de ahí&amp;quot;, añade el instructor, &amp;quot;desde la provisionalidad del momento procesal en el que nos encontramos, es posible sostener la participación&amp;quot; del ex líder de Podemos, toda vez que &amp;quot;no consta que nadie más entrara en posesión de la tarjeta&amp;quot;.De esta manera, el denominado &amp;apos;caso Dina&amp;apos;, una de las piezas que conforman el caso Villarejo queda pendiente del referido análisis pericial, que debe determinar si la &amp;quot;inoperancia&amp;quot; de esa tarjeta telefónica se debe a un intento de destruirla, motivo por el cual el juez advierte indicios de un delito de daños informáticos.Cabe recordar que esta causa, que se originó al hallarse una copia de la tarjeta del teléfono de Dina en poder del comisario José Manuel Villarejo, experimentó un vuelco hace ahora casi un año. Tras sospechar inicialmente que la Policía pudo haber organizado una operación para espiar a Bousselham, los investigadores no sólo descartaron esta hipótesis, esgrimida por Iglesias, sino que el juez García Castellón llegó a elevar una exposición razonada ante el Supremo contra el ex vicepresidente del Gobierno por haber simulado en sede judicial unos hechos que jamás tuvieron lugar simplemente para sacar un rédito electoral durante la campaña de 2019.A día de hoy, queda descartada la existencia de operativo policial alguno después de que se haya acreditado que Villarejo obtuvo esa información porque se la facilitaron unos periodistas. En paralelo, el juez considera que Iglesias, a quien entregó ese material el dueño del Grupo Zeta, Antonio Asensio, lo retuvo y se lo devolvió dañado a su ex asesora.", "level": "B2"}, {"title": "salud 2021 06 08", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-ciencia-y-salud", "content": "La Comisión de Salud Pública estudiará una nueva propuesta del Ministerio de Sanidad sobre las restricciones a la hostelería y el ocio nocturno, después de que en la tarde del lunes la Audiencia Nacional suspendiera de forma cautelarísima las medidas aprobadas el Consejo Interterritorial de Salud por el recurso presentado contra ellas por la Comunidad de Madrid.            El borrador de propuesta que se prevé debatir con las autonomías tras el plante de varias comunidades, como Madrid, País Vasco, Castilla y León, Galicia, Murcia, La Rioja, Cataluña o Andalucía contra lo decidido la pasada semana por el ministerio de Carolina Darias supone una eliminación de las restricciones a la hostelería y una flexibilización importante de lo previsto sobre el ocio nocturno.            Concretamente, el borrador que todavía debe discutirse propone modificar el subapartado A del punto 1 del apartado Primero de las medidas publicadas en el BOE el pasado lunes, el apartado dedicado al ocio nocturno y las discotecas. Sobre ellas se propone tan sólo permitir su apertura en niveles de alerta 1 y 2 (antes sólo se permitía en el 1) y establecer su horario de apertura hasta las 2:00 h. con posibilidad de ampliación a las 3:00 h.            De salir aprobada este borrador se eliminarían del texto de medidas por tanto todas las referencias a un aforo máximo del 50% y a la obligación de un máximo de 6 personas por mesa.            En el caso de la hostelería, el borrador que se discutirá según fuentes autonómicas suprime directamente todo el apartado B de las medidas publicadas en el BOE, el que se refería a la hostelería y en el que se fijaban restricciones de un aforo máximo del 50%, un límite de 6 personas por mesa y un horario de cierre a la 1:00 h.             Con todo, se añade un nuevo párrafo con la previsión de revisión y flexibilización de todas las medidas según evolucione la pandemia.            Esta propuesta debe, con todo, ser debatida con las autonomías tras el plante protagonizado por buena parte de ellas y los recursos judiciales presentados contra las normas publicadas la semana pasada.", "level": "B2"}, {"title": "2021 06 08", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-madrid", "content": "Un hombre de 67 años, A. D. C., interpuso el pasado 2 de mayo una denuncia contra el diputado de Más País en el Congreso Íñigo Errejón por una presunta agresión en la calle Buenavista del céntrico barrio de Lavapiés en Madrid. La víctima aseguró que el político le dio una patada en la barriga al negarse a hacerse un selfi con él, según adelantó Okdiario. El hombre agregó que como consecuencia de la patada ha sufrido una hernia inguinal, ya que padece un cáncer de colón. Ha presentado un parte de lesiones y al menos dos testigos, uno de ellos ajeno al denunciante, que han corroborado ante la Policía la versión del denunciante, puesto que estaban en la calle en el momento de los hechos.            Desde Más País niegan las acusaciones. Mantienen que &amp;quot;no se produjo ninguna agresión física&amp;quot; y aseguran que se atenderá cualquier información oficial que se les requiera si llegara el momento.            La Policía Nacional ha realizado varias averiguaciones y ha mandado un atestado al Juzgado de Guardia. El asunto ha recaído en el Juzgado de Instrucción número 16 de Madrid. La magistrada Margarita Valcárcel deberá enviar una petición de suplicatorio al Tribunal Supremo, quien lo enviará al Congreso de los Diputados, para decidir si el diputado debe ser sometido a una investigación judicial, debido a su condición de aforado.                        Una vez recibida la denuncia en la comisaría de Centro, los agentes visionaron las filmaciones de cinco cámaras de seguridad de la zona que, aunque no recogen el momento de la agresión, sí grabaron el tumulto final que se originó en la calle entre Errejón, sus acompañantes y la supuesta víctima. Los agentes dan credibilidad a la denuncia, avalada además por el testimonio de dos personas, una que sí conocía a la víctima y otro que no. Ambos coinciden en el mismo relato de los hechos.            Una fotografía con el parlamentario            En la denuncia la víctima, de 67 años, explica que la noche del 2 de mayo en el barrio de Lavapiés estaba con un amigo en un bar y, cuando salió del local, reconoció a Errejón entre un grupo de unas seis personas. La versión del denunciante sostiene que le pidió hacerse una fotografía junto al parlamentario y que este declinó la propuesta. El hombre asegura que le dijo al político: &amp;quot;Anda Errejón, déjame hacerme una fotografía contigo, aunque yo soy uno de los que te ponen a parir en Internet&amp;quot;. Siempre según la versión de la denuncia, Errejón le contestó que a esas horas (&amp;quot;después de las diez&amp;quot;) no trabajaba y le propinó una patada. El hombre manifestó a la Policía que se quedó &amp;quot;bloqueado&amp;quot; ante la situación.            Luego explicó que él estaba con su perro y describe ciertas características de vestimenta y rasgos físicos de varias de las personas que supuestamente acompañaban a Errejón. En concreto el denunciante dice que el político estaba junto a un hombre de raza negra y de una mujer rubia con un moño. Agregó que uno de ellos le dijo que se marchara y no llamara a la Policía. Sin embargo, uno de los acompañantes del agredido avisó al 091.            Cuando la Policía llegó a la calle, Errejón y sus amigos ya se habían marchado. El sexagenario acudió a un centro de salud de su barrio, ya que tenía un bulto en la tripa como consecuencia del golpe. Con ese parte de lesiones se marchó a denunciar a Errejón dos días después en la comisaría de Centro, siguiendo las recomendaciones de los policías que se presentaron en el lugar la noche de la agresión.            En su denuncia el hombre indicó que sabía que había cámaras de videovigilancia en la zona que podrían haber recogido parte de lo sucedido. Los agentes pidieron posteriormente las grabaciones de esa noche. Las imágenes no captaron el momento de la agresión. Solo se ve el alboroto final y a Errejón muy enfadado. En ese momento ya habían pasado las 23.00 horas y todos los implicados ya deberían de haber regresado a su casa tras iniciarse el toque de queda por el Covid-19 en la Comunidad de Madrid.            Fuentes policiales han confirmado que se recogió el testimonio de dos personas y se visionaron cámaras de videovigilancia, tras lo cual se remitió el atestado a los Juzgados de Plaza de Castilla para que lo analicen.            La víctima señaló a Okdiario que es un paciente oncológico que fue operado de cáncer de colon el año pasado. Contó que la patada le ha agravado su enfermedad, causándole una hernia inguinal que necesita tratamiento quirúrgico urgente y que ha provocado la interrupción de las sesiones de quimioterapia que estaba recibiendo.", "level": "B2"}, {"title": "2021 06 08", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-espana", "content": "El nuevo golpe de Mohamed VI a España tras la avalancha de migrantes a Ceuta es la cancelación de la llamada operación Paso del Estrecho, que tiene un duro impacto económico. Al menos 500 millones en, sobre todo, la provincia de Cádiz -que siempre destaca en la economía española por su alta tasa de paro superior al 25%-, pero también en amplias zonas de la Península que suelen recorrer tres millones de marroquíes cada verano camino de cruzar el Estrecho.             La decisión anunciada por el Ministerio d", "level": "B2"}, {"title": "famosos 2021 06 08", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-loc", "content": "Un matrimonio aristócrata muerto en su casa, un chalé de importantes dimensiones en la localidad madrileña de Somosaguas. Ambos, con tiros en su cuerpo. La noticia recuerda al crimen de los marqueses de Urquijo, sin embargo, hasta ahí llegan los paralelismos, pues esta vez son otros los aristócratas cuyo caso conmociona al más rancio abolengo.            Se trata de Jorge Juliá Diez de Rivera, de 66 años, y Khaterine May Brerenton Travers, de 59, británica, su ex mujer. Los marqueses de Cirella se habían conocido cuando él era piloto en la aerolínea Plus Ultra y ella azafata de la misma empresa. Se casaron y en 1980 él heredó el título familiar, era el cuarto portador de una distinción creada por Felipe III y rehabilitada por Alfonso XIII para la familia Diez de Rivera.            El matrimonio tuvo tres hijos que cuentan entre 32 y 30 años. Todos residían en una cómoda vivienda unifamiliar de casi 400 metros construida en una parcela de 5681. Tenían una carreterita de entrada hasta la vivienda, situada al final del terreno, una piscina al lado de la casa y el resto, pinares que hacían de la residencia un pequeño oasis en Madrid. A sus espaldas, la Casa de Campo.            Pero la convivencia familiar llevaba años rota por un divorcio en el que no se ponían de acuerdo las partes. &amp;quot;Estaba siendo un proceso horrible, sobre todo por el dinero y la casa&amp;quot;, aseguraron desde su entorno a ABC. El hecho de que ella hubiera comenzado otra relación en Londres pareció aumentar la tensión, pues su todavía marido no aceptaba la separación. La marquesa regresó a Madrid para volver a tratar el divorcio. Y el domingo, 6 de junio, a pesar del vasto terreno de su propiedad, los vecinos pudieron escuchar los gritos que se dedicaba la pareja, según ha publicado Vanitatis.            No hubo más. El marqués de Cirella, sin mediación alguna, cogió una de las armas que tenía registrada a su nombre y mató a su esposa. A continuación, se suicidó. Eran las dos de la tarde. Los disparos rompieron la tranquilidad de la urbanización y los vecinos llamaron a la policía. No pudieron más que certificar las muertes.", "level": "B2"}, {"title": "2021 06 07", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-cataluna", "content": "&amp;laquo;Aunque nuestra prioridad es la vía acordada, no podemos descartar nunca la vía de volverlo a hacer&amp;raquo;. Así reza la ponencia política de ERC, aprobada días antes de que Oriol Junqueras invistiera a Pedro Sánchez a cambio de la puesta en marcha de la &amp;laquo;mesa de negociación sobre el conflicto catalán&amp;raquo;, en la que ahora pretende exigir al presidente del Gobierno la celebración de un nuevo referéndum de independencia que esta vez cuente con el aval del Estado y, por ende, sea &amp;laquo;homologable internacionalme", "level": "B2"}, {"title": "salud 2021 04 14", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-ciencia-y-salud", "content": "La Comisión de Salud Pública acaba de acordar que el grupo de los 40 a 49 años pueda vacunarse también con Janssen, además de con las vacunas de ARN mensajero, es decir, Pfizer y Moderna.             Actualmente, son cuatro los fármacos disponibles para inmunizar contra el coronavirus en España -los tres citados más AstraZeneca, actualmente reservado a los de 60 a 69 años tras un intenso debate sobre su seguridad-. Analizamos las diferencias entre las cuatro: dosis necesarias, eficacia, riesgos...            ¿CUÁNTAS D", "level": "B2"}, {"title": "cultura 2021 05 25", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-papel", "content": "Ahora que la lucha por lo políticamente correcto rivaliza a veces con el mismo fenómeno que quiere combatir, se impone conversar con quien, antes y mejor que nadie, ha reflexionado sobre la tendencia occidental a la autoflagelación. En el lejano 1983, Pascal Bruckner publicó El lamento del hombre blanco, que ya en su título jugaba con la impronta de Rudyard Kipling para criticar el tercermundismo llorica. Ahora, casi 40 años después, el ensayista y novelista publica Un culpable casi perfecto. La", "level": "B2"}, {"title": "2021 06 08", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-madrid", "content": "&amp;quot;La acusación que se me dirige es falsa&amp;quot;. Íñigo Errejón ha negado &amp;quot;absolutamente&amp;quot; que agrediera con una patada a un hombre de 67 años en Madrid después de que rechazara hacerse una foto con él y ha expresado su &amp;quot;disposición&amp;quot; a declarar sobre el caso después de que esta persona haya presentado una denuncia, que ha sido enviada ya por la Policía a los juzgados.            El líder de Más País reconoce que aquella noche del 2 de mayo en una calle del barrio de Lavapiés, en Madrid, se produjo un incidente tenso cuando ese hombre, acompañado por una segunda persona, le pidió fotografiarse juntos. &amp;quot;Comenzaron a gritar y a insultarme&amp;quot;, ha dicho. Por eso ha relatado que se negó a hacerse el selfie y que optó por marcharse.            Sin embargo, el denunciante sostiene ante la Policía que el político le dio una patada en el estómago y que como consecuencia del golpe ha sufrido una hernia inguinal, dado que padece cáncer de colon. Además de adjuntar un parte de lesiones para describir esos daños, ha presentado al menos dos testigos, uno de los cuales sería ajeno al denunciante, que han corroborado su versión de los hechos, según informa hoy EL MUNDO.            La Policía Nacional ha realizado varias averiguaciones y ha mandado un atestado al Juzgado de Guardia. El asunto ha recaído en el Juzgado de Instrucción número 16 de Madrid, aunque como es diputado nacional la investigación tendrá que ser elevada al Tribunal Supremo.            En sus primeras declaraciones públicas sobre este asunto, Errejón ha querido ser &amp;quot;rotundamente claro&amp;quot; cuando se le ha preguntado directamente si había agredido a ese hombre. &amp;quot;Por supuesto que no, absolutamente no&amp;quot;.            &amp;quot;La acusación que se me dirige es falsa y yo, faltaría más, estoy a disposición de cualquier información oficial que se me requiera&amp;quot;, ha señalado en una rueda de prensa en el Congreso, abierto a prestar declaración.            Errejón ha dado su versión de los hechos sucedidos aquel día, comenzando por relatar que con &amp;quot;mucha frecuencia&amp;quot; le piden fotos por la calle. &amp;quot;Casi siempre con muy buen ánimo y me las hago siempre. Otras veces no es con buen ánimo, no te las piden por amistad sino por todo lo contrario&amp;quot;, ha continuado. En esos casos, cuando entiende que la situación puede ser un &amp;quot;poco incómoda&amp;quot; opta por negarse. &amp;quot;En ese caso, así fue. Las dos personas que me lo pidieron comenzaron a gritar y a insultarme&amp;quot;.            Cuando ha vivido algún &amp;quot;incidente desagradable&amp;quot; como éste, Errejón ha remarcado que él opta por irse de la escena, dando a entender que fue lo que finalmente pasó. &amp;quot;Cuando eso pasa, hago lo que ustedes [los periodistas] harían, que es marcharme&amp;quot;.            Según publica hoy EL MUNDO, una vez recibida la denuncia en la comisaría de la Policía en el distrito Centro de Madrid, los agentes visionaron las filmaciones de cinco cámaras de seguridad de la zona que, aunque no recogen el momento de la agresión, pero que sí grabaron el tumulto final que se originó en la calle entre Errejón, sus acompañantes y la supuesta víctima. Luego, con las declaraciones de los testigos, se remitió el atestado a los Juzgados de Plaza de Castilla para que se analice.", "level": "B2"}, {"title": "2021 06 07", "source": "https://www.elmundo.es/", "genre": "news-article-news-article-espana", "content": "&amp;quot;Espero que donde estén Anna y Olivia se sigan sintiendo princesas&amp;quot;. Beatriz Zimmermann, la madre de Anna y Olivia, las niñas desaparecidas en Tenerife junto a su padre, ha vuelto a emitir un mensaje de esperanza, esta vez a través de la cuenta que la familia gestiona en Instagram. &amp;quot;Que sigan siendo fuertes y que mantengan la esperanza de que su madre las está esperando&amp;quot;, completa el mensaje.             El presidente de SOS Desaparecidos y también portavoz de Beatriz Zimmermann, publicó la semana pasada una una carta dirigida al padre de las niñas, para que regrese. &amp;quot;Debes tener muy presente que lo que ellas más necesitan (como todo hijo) es a su madre, aparte de ti&amp;quot;, escribía Joaquín Amills en una carta dirigida a Tomás Antonio Gimeno, del que se perdió el rastro en Tenerife junto con el de sus hijas Anna y Olivia desde el pasado 27 de abril.            Búsqueda bajo el mar            La búsqueda en el fondo del mar con la ayuda de un sonar y un robot submarino de las niñas Anna y Olivia se ha desplazado este fin de semana hacia la zona donde la lancha de su padre fue hallada vacía y a la deriva horas después de que se les perdiera el rastro.            Hasta ahora, el rastreo se había centrado en un tramo de unas 10 millas cuadradas frente al litoral de Santa Cruz, entre el puerto y el barrio de Añaza.            Ahora el Ángeles Alvariño está trazando un recorrido de calles paralelas que se solapan para cubrir la superficie a explorar entre Santa María del Mar y el Puertito de Güímar. Durante este reconocimiento se van estableciendo marcas en las irregularidades del fondo que requieran una inspección visual a posteriori.            Esa inspección le corresponde al robot no tripulado Liropus 2000, con capacidad para operar y realizar recogida de muestras más allá de los 2.000 metros de profundidad, aunque si es debidamente adaptado puede trabajar hasta los 3.000 metros.            A punto está de cumplirse una semana desde que el buque oceanográfico Ángeles Alvariño se incorporó las labores de búsqueda de Anna y Olivia y, de momento, no ha habido avances en la búsqueda de indicios.", "level": "B2"}]