[{"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "1. LA ESCUELA\nVoy a la escuela. Voy a la escuela el lunes,\r\nel martes, el miércoles, el jueves y el viernes.\r\nEl sábado y el domingo no voy a la escuela.\r\nEl sábado y el domingo estoy en casa. Soy un\r\ndiscípulo y estoy en la escuela. El discípulo\r\naprende. Aprendo la aritmética, a leer y a\r\nescribir. Vd. aprende el español. Todos nosotros\r\naprendemos diligentemente. Algunos discípulos\r\nno son diligentes. Algunos son perezosos.\r\nEl maestro elogia a los discípulos diligentes y a\r\nlos discípulos obedientes. Él no elogia a los\r\nalumnos perezosos.\nEl maestro enseña. Mi maestro enseña el\r\nespañol. Este maestro enseña las matemáticas\r\ny aquel maestro el inglés. El señor Blanco enseña\r\nla biología y la química. La señorita\r\nHerrera enseña la geografía y la historia. ¿Qué\r\naprende Vd. en la escuela? Aprendo el español,\r\nel francés, el álgebra, la biología y la estenografía.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "2. EL DISCÍPULO\nEn nuestra escuela hay muchos discípulos.\r\nCarlos, Enrique y Pablo son discípulos. Ana,\r\nMaría y Elvira son discípulas. Juan es diligente.\r\nCarlos no es muy diligente. Algunas\r\nveces está muy perezoso. Elvira es más diligente\r\nque Juan. ¿Quién es más diligente, el\r\ndiscípulo o la discípula? Juan está atento y es\r\nobediente. Carlos está desatento y es desobediente.\r\nNo escucha atentamente. Cuando el\r\nmaestro habla y explica Carlos no escucha.\r\nÉl no aprende nada. En muchas escuelas hay\r\ndiscípulos y discípulas. En algunas escuelas\r\nhay sólo discípulos y en otras escuelas hay\r\nsólo discípulas.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "3. LA SALA DE CLASE (I)\nLa escuela es grande y bonita y tiene muchas\r\nsalas de clase. La sala de clase es grande y\r\nclara y tiene cuatro paredes. Las paredes\r\nson blancas o amarillas o verdes. El techo\r\nestá arriba de nosotros. El techo es siempre\r\nblanco. El suelo está debajo de nosotros. El\r\nsuelo es de madera. La pizarra está en la\r\npared delante de la clase. La pizarra es negra\r\ny debajo de ella están la tiza y los cepillos.\r\nLa tiza es generalmente blanca pero algunas\r\nveces es verde, o azul o roja.\nLimpiamos la pizarra con el cepillo. En las\r\nparedes hay bonitos cuadros. Los cuadros representan\r\nvistas de España. En nuestra sala\r\nde clase hay también un cuadro del rey Alfonso,\r\nuno de Calderón y uno de Cervantes.\r\nEn la pared detrás del maestro hay un mapa\r\nde España y de Portugal.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "4. LA SALA DE CLASE (II)\nEntramos en la sala de clase por la puerta.\r\nLa puerta es grande y ancha. Nuestra sala de\r\nclase tiene dos puertas y tres ventanas. Las\r\nventanas son de vidrio y por ellas entran en la\r\nsala de clase la luz y el aire. En la sala de clase\r\nhay muchos bancos para los discípulos. Hay\r\ntambién una mesa para el maestro. La mesa\r\ndel maestro está delante de la clase y en ella\r\nhay muchos libros, lápices y plumas.\nLas mesas de los discípulos no son tan grandes\r\ncomo la mesa del maestro. En la mesa del\r\ndiscípulo hay también libros y lápices y plumas.\r\nAlgunos discípulos tienen plumas fuentes. En\r\nmi mesa hay un cuaderno y una gramática.\r\nEn su mesa de Vd. hay una pluma y papel.\r\nEn la mesa de él hay un tintero y muchos\r\nlibros. En el tintero está la tinta que es negra,\r\nazul o roja.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "5. EL DISCÍPULO EN LA ESCUELA\nEl discípulo entra en la sala de clase. Él va\r\na su banco y se sienta. Suena la campanilla\r\ny principia la lección de español. El maestro\r\npregunta. El discípulo se levanta y responde.\r\nÉl se sienta, abre su libro y lee una frase, dos\r\nfrases. Él cierra su libro y repite las frases.\r\nÉl habla alto y distintamente. Algunas veces\r\nhabla bajo e indistintamente. Otras veces\r\nhabla muy lentamente porque no ha estudiado\r\nsu lección con diligencia.\nHace calor en la sala de clase y un discípulo\r\nabre la ventana. Él abre también la puerta.\r\nAhora hace demasiado frío y otro discípulo\r\ncierra la ventana y la puerta. Él escribe con\r\nla pluma o con el lápiz lo que dicta el maestro.\r\nÉl va a la pizarra y escribe con la tiza en la\r\npizarra. Después la limpia y va a su banco,\r\nse sienta y copia lo que está escrito en la pizarra.\nÉl escucha siempre con atención y no copia\r\nlo que su vecino ha escrito. Él no sopla en la\r\nclase. En casa estudia sus lecciones y en la\r\nescuela escucha atentamente. Es muy bueno\r\ny diligente.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "6. UNA LECCIÓN DE ESPAÑOL\nEl maestro:—¿Qué lección tenemos para hoy?\nEl discípulo:—Tenemos la quinta lección\r\npara hoy. Debemos también aprender de\r\nmemoria los nombres de los meses y de los\r\ndías.\nEl maestro:—¿Dónde empezamos hoy, Federico?\nFederico:—Empezamos en la página 20, renglón\r\n6. Debemos traducir dos páginas.\nEl maestro:—¿Han escrito todos Vds. la traducción?\nPablo:—No he escrito la traducción.\nEl maestro:—¿Por qué no, Pablo?\nPablo:—- Porque estoy malo y tengo todavía\r\ndolor de cabeza.\nEl maestro:—Escriba Vd. la traducción antes\r\nde salir de la escuela. Fernando, empiece\r\nVd. a leer. Lea Vd. distinta y lentamente.\nFernando:—El año tiene doce meses. Los\r\nmeses se llaman: enero, etcétera.\nEl maestro:—Muy bien. Lean Vds. todos\r\nlo que ha leído Fernando. Rodolfo, repita\r\nVd. lo que ha leído la clase.\nRodolfo:—El año tiene doce meses, etc.\nEl maestro:—León, vaya Vd. a la pizarra y\r\nescriba Vd. esta frase.\nLeón se levanta, va a la pizarra, la limpia\r\ny escribe la frase en ella y después va a su\r\nbanco.\nRicardo:—Hay un error. Él tiene una falta\r\nde ortografía en la palabra año.\nEl maestro:—- Correcto. Deletree Vd. la palabra.\r\nLa clase, ¿cuáles son los días de la\r\nsemana?\nLa clase:—Los días de la semana son: domingo,\r\nlunes, martes, miércoles, jueves, viernes\r\ny sábado.\nEl maestro:—Muy bien. La lección para\r\nmañana es: Traducir las páginas 22 y 23.\r\nAprendan Vds. de memoria la descripción del\r\nconde. Ahora debemos terminar, la campanilla\r\nha sonado. Hasta mañana, niños.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "7. UNA LECCIÓN DE GEOGRAFÍA\nLa tierra tiene cinco partes o continentes.\r\nElla se divide en cinco partes. Cada parte\r\nforma un continente. Las cinco partes son:\r\nAmérica, Europa, Asia, África y Oceanía. La\r\nAmérica se divide en tres partes, que son:\r\nla América del Norte, la América Central y\r\nla América del Sur.\nLos Estados Unidos están en la América del\r\nNorte. La población de los Estados Unidos\r\nes de cerca de ciento y diez millones. La capital\r\nde los Estados Unidos es Wáshington. En\r\nla ciudad de Wáshington hay muchos edificios\r\nhermosos. En esa ciudad hay también muchos\r\nmonumentos conmemorativos.\nEl presidente de los Estados Unidos vive en\r\nesa ciudad. Este país es una república. El\r\npresidente es elegido por los ciudadanos de la\r\nnación y es elegido por cuatro años.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "8. LA FAMILIA\nNuestra familia es grande. Tengo tres hermanos\r\ny dos hermanas. Me llamo Carlos.\r\nTengo doce años. Mis tres hermanos se llaman\r\nFederico, Antonio y Felipe. Federico\r\ntiene quince años, Antonio tiene diez y Felipe\r\ntiene seis.\nFederico es más grande que Antonio y Felipe.\r\nFederico es mayor que yo. Soy menor que\r\nFederico. Antonio y Felipe son menores que\r\nyo. Nosotros cuatro muchachos somos hijos\r\ndel señor y de la señora Herrera. Nuestro\r\npadre se llama Antonio Herrera y nuestra\r\nmadre se llama Juana Herrera.\nNo sólo tengo hermanos, tengo también dos\r\nhermanas. Mis hermanas se llaman Ana y\r\nMaría. Ana tiene veinte años y María tiene\r\nocho años.\nLos hijos y las hijas de una familia se llaman\r\nhermanos. Hermanos significa por consiguiente\r\ntodos los hijos y todas las hijas de la misma familia.\r\nDe la misma manera la palabra \"padres\"\r\nsignifica el padre y la madre.\nEl padre, la madre, los hijos y las hijas\r\nforman una familia. Mi padre y mi madre\r\ntienen seis niños o hijos.\nEl hermano de mi padre es mi tío y el hermano\r\nde mi madre es también mi tío. La\r\nhermana de mi padre es mi tía. Mi madre\r\ntiene también dos hermanas que son también\r\nmis tías. Mis tíos y mis tías me traen siempre\r\nhermosos regalos. Algunas veces me traen un\r\nlibro o un juguete, y otras veces me traen alguna\r\ncosa de comer, como una torta o una\r\nnaranja o chocolates.\nEl padre de mi padre es mi abuelo. La\r\nmadre de mi padre es mi abuela. Ellos viven\r\ntodavía. Ellos son mis abuelos paternos. Mis\r\nabuelos maternos no viven, han muerto. Mi\r\nabuelo paterno es siempre feliz y alegre.\r\nMi abuela paterna está triste porque está enferma.\r\nMi abuelo paterno me cuenta muchos\r\ncuentos interesantes.\nEl hijo de mi tío o de mi tía es mi primo.\r\nLa hija de mi tío o de mi tía es mi prima. Soy\r\nel sobrino de mi tío y de mi tía. Mi hermana\r\nAna es la sobrina de mi tío y de mi tía.\r\nSoy el nieto de mis abuelos. Mi hermana\r\nMaría es la nieta de mis abuelos.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "9. LAS MONEDAS DE LOS ESTADOS UNIDOS\nLas monedas americanas son de oro, de plata,\r\nde níquel y de cobre. El oro es un metal. El\r\noro es un metal de mucho valor. La plata es\r\ntambién un metal. La plata no es del mismo\r\nvalor que el oro, pero es de mucho valor. El\r\nníquel y el cobre son metales muy útiles.\n¿De qué color son estos metales? El níquel\r\nes plomizo, la plata es blanca, el cobre es cobrizo\r\ny el oro es amarillo.\nLa moneda americana de cobre es el centavo.\r\nLa moneda americana de níquel es la pieza de\r\ncinco centavos. Las monedas de plata son las\r\npiezas de diez centavos, de veinticinco centavos,\r\nde cincuenta centavos o el medio dólar, y el\r\ndólar. Las piezas de oro son: la moneda de\r\ncinco dólares, la de diez dólares y la de veinte\r\ndólares.\nHay también billetes de banco. Los billetes\r\nde banco son de papel. Los billetes americanos\r\nson de uno, de dos, de cinco, de diez, de\r\nveinte, de cincuenta, de cien, de quinientos y\r\nde mil dólares.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "10. LAS MONEDAS DE ESPAÑA\nEn España la moneda común es la peseta.\r\nLa peseta vale diez y nueve centavos, dinero\r\namericano. Tiene el mismo valor que un\r\nfranco. El franco es una moneda francesa.\r\nLas monedas de oro son de cinco, de diez, de\r\nveinte, de cuarenta, de ochenta y de cien\r\npesetas.\nLas monedas de plata son de cinco, de dos,\r\nde una y de media peseta. Las de bronce son\r\nde diez, de cinco, de dos y de un céntimo. El\r\ncéntimo es la centésima parte de una peseta.\nNo hay monedas de níquel en España. Los\r\nbilletes de banco son de mil, quinientos, cien,\r\ncincuenta y veinticinco pesetas. El duro es\r\nde plata y vale cinco pesetas.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "11. EL AÑO Y LOS MESES\nEl año tiene trescientos sesenta y cinco días\r\no trescientos sesenta y seis días. Un año\r\ncomún tiene trescientos sesenta y cinco días,\r\npero un año bisiesto tiene un día más. El año\r\nbisiesto viene cada cuarto año. Viene una vez\r\nen cuatro años.\nEl año tiene doce meses. Los doce meses\r\ndel año son: Enero, febrero, marzo, abril,\r\nmayo, junio, julio, agosto, septiembre, octubre,\r\nnoviembre y diciembre. Los meses no tienen\r\nel mismo número de días. Algunos meses tienen\r\ntreinta días y son: Abril, junio, septiembre\r\ny noviembre. Otros meses tienen treinta\r\ny un días. Estos meses son: Enero, marzo,\r\nmayo, julio, agosto, octubre y diciembre.\n¿Qué mes tiene menos días? El mes de\r\nfebrero no tiene más que veintiocho días, pero\r\nen los años bisiestos tiene veintinueve.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "12. LOS DÍAS DE LA SEMANA\nEl año tiene cincuenta y dos semanas. Un\r\nmes tiene cuatro semanas y dos o tres días más.\r\nLa semana tiene siete días. Los siete días se\r\nllaman: Domingo, lunes, martes, miércoles,\r\njueves, viernes y sábado. El domingo es el\r\nprimer día. Es el día de reposo. El domingo\r\nla gente no trabaja porque es el día de reposo.\nLos otros seis días son días de trabajo. La\r\ngente trabaja los otros días. Algunos discípulos\r\nno están satisfechos con un día de reposo.\r\nEllos reposan también en la escuela. En los\r\nEstados Unidos los discípulos van a la escuela\r\nlos lunes, los martes, los miércoles, los jueves\r\ny los viernes. En España los discípulos van a\r\nla escuela todos los días de trabajo; pero los\r\nmiércoles y los sábados ellos van solamente por\r\nla mañana.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "13. LA CASA\nLa casa en que vivo está en la calle de Wáshington.\r\nEl número de la casa es doscientos\r\ncuarenta; nuestro cuarto está en el tercer piso.\r\nEl tercer piso en España no es la misma cosa\r\nque en los Estados Unidos. En España el\r\nprimer piso está arriba. Tengo que subir un\r\ntramo de la escalera para llegar al primer piso,\r\ndos tramos de la escalera para llegar al segundo\r\npiso y tres tramos para llegar al tercer piso.\nEn el piso bajo hay una tienda y una panadería.\r\nDebajo del piso bajo está el sótano.\r\nAllí vive nuestro portero. En España el\r\nportero vive en el piso bajo, no en el sótano.\r\nNinguna persona puede pasar por allí sino los\r\nque viven en la casa o que visitan a alguien.\r\nEn nuestra casa hay un ascensor. Vamos\r\narriba y abajo en el ascensor. Esto es mucho\r\nmás fácil que subir o bajar a pie.\nLa casa es de piedra. No todas las casas\r\nson de piedra. Muchas casas en nuestro país\r\nson de madera. El tejado de nuestra casa es\r\nplano. No son planos todos los tejados. Los\r\ntejados de las iglesias son generalmente en declive.\r\nEn el verano subimos al tejado por la\r\nnoche, porque allí hace más fresco que en la\r\ncasa. En frente de la casa está un pequeño\r\nparque. Allí jugamos a la pelota en la primavera\r\ny en el verano. Jugamos también al\r\ntenis y en el otoño jugamos al foot-ball.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "14. PROVERBIOS (I)\n \n1. No hay rosa sin espinas.\n2. No es oro todo lo que reluce.\n3. Más vale pájaro en mano que cien volando.\n4. Más vale tarde que nunca.\n5. La caridad empieza por nosotros mismos.\n6. Todas las aves con sus pares.\n7. Tal padre, tal hijo.\n8. El hombre propone y Dios dispone.\n9. Sobre gusto no hay nada escrito.\n\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "15. EL INVIERNO\nEl invierno es la estación fría. En el invierno\r\nlos días son muy cortos y las noches son\r\nmuy largas. Cuando hace mucho frío el agua\r\nse hiela y cae nieve. En la zona tórrida no hay\r\nhielo ni nieve, y hace siempre calor. En las\r\nzonas templadas no hay hielo ni nieve sino en\r\nel invierno. En las zonas glaciales hay hielo y\r\nnieve durante todas las estaciones.\nLos muchachos están alegres cuando hiela y\r\ncae la nieve. Entonces patinan en los ríos y en\r\nlos lagos helados. Hacen pelotas de nieve y se\r\nlas arrojan unos a otros y juegan a la guerra.\r\nHacen también imágenes de nieve. Cuando ha\r\ncaído la nieve los muchachos traen sus trineos\r\nsobre la nieve.\nCuando deshiela y la nieve desaparece, los\r\nniños están muy tristes porque no pueden\r\npatinar ni jugar más con pelotas de nieve.\r\nPero los pobres están muy alegres, porque\r\ndurante el invierno hace demasiado frío para\r\nellos. En la primavera ellos no tienen frío.\r\nEl invierno dura desde el veintiuno de diciembre\r\nhasta el veintiuno de marzo.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "16. LA PRIMAVERA\nLa primavera principia el veintiuno de marzo\r\ny dura hasta el veintiuno de junio. La primavera\r\nes muy agradable y hermosa. Las flores\r\ncrecen. Los árboles y los campos se cubren de\r\nverdura y los pájaros cantan en ellos. Todos\r\nlos hombres, las mujeres y los niños están\r\nalegres.\nAlgunas veces hace frío en abril y aún en\r\nmayo. Algunas veces, pero no frecuentemente,\r\nhay nieve y hielo en abril, y entonces muchas\r\nflores y plantas se mueren.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "17. EL VERANO\nHemos hablado del invierno y de la primavera.\r\nHay otras dos estaciones que se llaman\r\nel verano y el otoño. El verano dura del 21\r\nde junio hasta al 21 de septiembre. En el\r\nverano hace mucho calor. Por todas partes se\r\nencuentran flores hermosas. Los granos abundan\r\nen los campos y los árboles están llenos de\r\nfruta.\nAl principio del verano los días son más\r\nlargos y las noches más cortas. Después los\r\ndías se hacen pequeños y las noches largas.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "18. EL OTOÑO\nEn el otoño se recogen las frutas como las\r\nmanzanas, las peras, los melocotones y las\r\nciruelas. Los labriegos cosechan el trigo, el\r\nmaíz, la avena y las patatas. En el otoño se\r\nhace el vino de las uvas.\nDespués de la cosecha los árboles pierden sus\r\nhojas. Primero las hojas se ponen castañas,\r\namarillas, rojas o purpúreas y después caen al\r\nsuelo. Las flores y la vegetación duermen\r\ndurante el invierno.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "19. EL CUERPO HUMANO\nEl cuerpo humano se compone de tres partes\r\nprincipales que son la cabeza, el tronco y las\r\nextremidades. La cabeza es la parte más importante.\r\nLa cabeza tiene dos partes, la cara\r\ny el cráneo. La cara es la parte anterior de la\r\ncabeza. En la cara tenemos la frente, la nariz,\r\nla boca, la barba, los ojos, las orejas y las\r\nmejillas.\nLa frente es ancha o angosta. La nariz es\r\nrecta o curva. La boca es grande o pequeña.\r\nLos labios son gruesos o delgados. Los ojos\r\nson negros, azules, pardos o grises.\nCon los ojos vemos todas las gentes y los\r\nobjetos. Con los oídos oímos la voz humana y\r\ntodos los sonidos. La oreja es la parte externa\r\ndel órgano del oído. ¿Ha visto Vd. las orejas\r\nde un burro?\nTengo mejillas rojas porque estoy bueno.\r\nLos que están malos de salud tienen las mejillas\r\npálidas.\nEntre la cabeza y el tronco está el cuello.\r\nEl corazón, los pulmones y el estómago están\r\nen el tronco. Los brazos y las piernas se\r\nllaman las extremidades. Los brazos son las\r\nextremidades superiores y las piernas son las\r\nextremidades inferiores. El codo está a la mitad\r\ndel brazo.\nLa mano tiene cinco dedos. El dedo más\r\ngrueso se llama pulgar. Cada pie tiene también\r\ncinco dedos. La rodilla está a la mitad\r\nde la pierna. Con las manos trabajamos.\r\nComemos también con las manos. ¿Qué otra\r\ncosa hacemos con las manos?\nLas piernas y los pies sirven para andar.\r\nEllos sostienen al cuerpo. ¿Dónde está la lengua?\r\n¿Dónde están los dientes? ¿Cuántos dientes\r\ntenemos? ¿Para qué sirven los dientes? Para\r\nmorder y masticar. ¿Para qué sirve la lengua?\r\n¿Qué tenemos en la cabeza? ¿Con qué está\r\ncubierta la cabeza? Con los cabellos.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "20. MÉJICO\nMéjico ocupa casi toda la parte de la América\r\ndel Norte que está al sur de los Estados Unidos\r\ny entre el golfo de Méjico y el océano Pacífico.\r\nEl clima es cálido, húmedo y malsano a lo\r\nlargo de la costa, pero fresco y más seco en la\r\nparte alta del país.\nHay dos estaciones, la lluviosa y la seca.\r\nLa mayor parte de las lluvias caen entre los\r\nmeses de mayo y octubre. Las tierras no\r\nmuy altas se llaman tierras calientes; las\r\ntierras más altas se conocen con el nombre de\r\ntierras templadas.\nEn las tierras calientes, donde el clima es\r\ncálido y húmedo, la vegetación es tropical.\r\nAllí hay árboles que producen maderas preciosas\r\ny duras, tales como la caoba, palo de rosa\r\ny ébano. Hay también otros árboles, tales\r\ncomo la palma de coco, el cacao y la quina.\r\nLos cafetos abundan en estado silvestre.\r\nEn esa zona caliente se cosecha maíz, añil,\r\nalgodón, café, tabaco, caña de azúcar, cacao,\r\nplátanos, piñas y fríjoles. Esta región es muy\r\nproductora de maíz, obteniéndose de dos a\r\ncuatro cosechas en un solo año. Colima se\r\ndistingue por su café superior, Veracruz y Tabasco\r\npor la excelente calidad de su tabaco,\r\nOaxaca y Chiapas por su buen café.\nUna quinta parte de la población es blanca,\r\ndescendiendo principalmente de españoles. La\r\nmitad de los habitantes son mestizos, descendientes\r\nde españoles e indios. La mayor parte\r\nson indios o sus descendientes. La población\r\nblanca posee la mayor parte del territorio, y la\r\nclase obrera es casi toda mestiza. La población\r\nentera es de más de 16,000,000.\nLa ocupación principal es la agricultura.\r\nEn la región meridional, donde el clima cálido\r\nhace la gente perezosa, y donde no hay caminos\r\nbuenos, muchos de sus habitantes se contentan\r\ncon obtener suficiente maíz, fríjoles y arroz\r\npara satisfacer sus necesidades, y no trabajan\r\nni desean más.\nEn la región de la meseta los habitantes se\r\ndedican a la explotación de la agricultura en\r\ngrandes fincas o haciendas. Gran parte de la\r\ntierra está cubierta de hierba, donde se cría\r\ngran cantidad de ganado vacuno, caballos,\r\novejas y cerdos.\n\n\nEn el norte hay extensos ranchos donde se\r\ncrían caballos y ovejas y ganado vacuno. Hay\r\nen Méjico más de 20,000 ranchos dedicados a\r\nla cría de ganado vacuno. Al presente las\r\nminas ricas de Méjico no están desarrolladas\r\ncompletamente. Entre los productos minerales\r\nson la plata, el oro, el plomo, el hierro, el cobre,\r\nel mercurio, el estaño, el azufre, el petróleo y el\r\ncarbón.\n\n\nEntre las más antiguas manufacturas del\r\npaís se encuentran molinos de trigo y aserraderos\r\nde valiosas maderas. Es una importante\r\nindustria la fabricación y destilación de bebidas.\r\nEl pulque es la bebida nacional de Méjico, y\r\nse obtiene del jugo del maguey. Hay también\r\nfábricas de papel y de objetos de barro. Hay\r\nnumerosas fundiciones de hierro y fábricas\r\ndonde se trabaja lana y el algodón.\nDos terceras partes del valor de las exportaciones\r\nprovienen de los metales preciosos; la\r\nexportación de cueros y ganado sigue en\r\nimportancia. La exportación de café aumenta\r\nconstantemente. Los productos manufactúrados\r\nse reciben principalmente de los Estados\r\nUnidos, Alemania, Inglaterra y Francia.\nLa Ciudad de Méjico es la capital y mayor\r\nciudad de la república; está situada en el\r\nDistrito Federal que tiene 220 kilómetros\r\ncuadrados. Es una ciudad magnífica. Sus cúpulas\r\ny campanarios se elevan majestuosamente.\r\nEl palacio nacional, fabricado en 1693, domina\r\nuna plaza hermosa cubierta de árboles y flores.\r\nEn este edificio se encuentran la residencia del\r\nPresidente y las oficinas del gobierno. La\r\ncatedral, fundada en 1573, es una de las más\r\nfamosas iglesias del mundo. Hay también la\r\nUniversidad, fundada en 1553, la Biblioteca\r\nNacional, museos, teatros. Uno de los edificios\r\nmás bellos es el de la ópera. Se encuentra en\r\nla ciudad todo lo que pertenece a un gran\r\ncentro comercial.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "21. FRASES DE CORTESÍA\nEl señor Blanco:—Buenos días, señor Valdés.\r\n¿Cómo está Vd.?\nEl señor Valdés:—Muy bien, señor Blanco,\r\ngracias, ¿y Vd.?\nEl señor B.:—Sin novedad, muy bien, gracias.\r\n¿Y la familia de Vd.? ¿Juan está todavía\r\nenfermo?\nEl señor V.:—Estamos todos bien. Juan\r\nestá de nuevo en la escuela.\nEl señor B.:—Recuerdos en casa. ¡Adiós!\nEl señor V.:—Gracias, hasta mañana.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "22. LOS RECREOS\nNinguno trabaja todo el tiempo. Después\r\ndel trabajo la gente se recrea con diferentes\r\ndiversiones. Algunos van a paseo por los\r\nparques y por los jardines cuando hace buen\r\ntiempo. Otros se pasean a lo largo del río o\r\ndel lago. La gente rica va en coche o automóvil.\r\nAlgunos montan a caballo o en bicicleta.\r\nDurante el verano los ricos van al\r\ncampo o al balneario.\nOtros van a la playa para refrescarse algunas\r\nsemanas o meses. En el campo la gente\r\njuega al tenis y al golfo. Otros reman, navegan,\r\npescan y nadan. El aire en el campo y\r\nen la playa es muy fresco y puro y vigoriza\r\na la gente cansada y fatigada.\nAlgunos ricos hacen un viaje todos los veranos\r\ny todas las primaveras a Italia, España,\r\nFrancia, Alemania, Inglaterra o la Suiza.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A1", "content": "23. UNA VISITA\nQuiero hacer una visita al señor Valera.\r\nVoy a la casa del señor Valera a las dos. Toco\r\nla campanilla o llamo a la puerta. Ana, la\r\ncriada, abre la puerta.\nYo pregunto:—¿Está el señor Valera en\r\ncasa?\nAna contesta:—Sí, señor, él está en casa.\nDigo:—Hágame Vd. el favor de decirle que\r\nquiero hablarle. Si él está ocupado en este\r\ninstante, dígale Vd. que no le incomodaré sino\r\nunos tres minutos.\nUn momento después la criada viene y dice:—Hágame Vd. el\r\nfavor de esperar un momento.\r\nEl señor viene al instante.\nEl señor Valera viene y dice:—Dispénseme\r\nVd., pero estoy muy ocupado. ¿Qué desea Vd?\nDigo:—Vengo a pedir a Vd. un favor.\r\nTengo necesidad de una carta de recomendación.\nÉl dice:—Con mucho gusto se la daré a Vd.\nContesto:—Mil gracias. Buenas tardes.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "24. EL TEATRO\nEn las ciudades hay muchos teatros. Los\r\nteatros principales de Madrid y sus producciones\r\nestán incluidos en la lista siguiente:\nFUNCIONES PARA HOY\nREAL.—A las 8 y media (función 48 de abono, 30 del\r\nturno segundo): Paolo e Francesco, (estreno).\nAPOLO.—A las 6 (doble): El entierro de la sardina,\r\ntroupe imperial rusa Olaf y Alicia.—A las 10 y media\r\n(sencilla): El entierro de la sardina y troupe imperial\r\nrusa Olaf.—A las 11 y tres cuartos (sencilla): Alicia.\nPRINCESA.—A las 6 (función especial, a precios especiales):\r\nEl hombre que asesinó.—A las 10 (función especial,\r\na precios especiales): El hombre que asesinó.\nESPAÑOL.—A las 5: El alcalde de Zalamea y El señor\r\nLópez.—A las 10 (función popular): Malvaloca.\nCOMEDIA.—A las 5: Los vecinos y El tren rápido.—A\r\nlas 10 (función popular): Los vecinos y El tren rápido.\nLARA.—A las 6 (doble especial): El amo (tres actos)\r\ny Pastora Imperio.—A las 10 y media (doble especial):\r\nPor las nubes (dos actos) (reprise) y Pastora Imperio.\nZARZUELA.—Cinematógrafo.—A las 4 y media: Salambó.—A\r\nlas 6 y media: Salambó.—A las 10 y media:\r\nSalambó. El mayor éxito de Madrid.\nPRICE.—A las 5 y media de la tarde: La corte del Rey\r\nOctavio. (Éxito grandioso.)—A las 10 de la noche:\r\nSherlock Holmes contra John Raffles (cuatro actos).\nESLAVA.—A las 4: La suerte de Salustiano o del Rastro\r\na Recoletos.—A las 6: León Zamora y Salamanca.—A\r\nlas 10 y media: León Zamora y Salamanca.\nCÓMICO.—A las 6 (doble): La sobrina del cura (dos\r\nactos).—A las 9 y media (sencilla): ¡Arriba, caballo\r\nmoro! e Ideal Ricuelo.—Alas 11 (doble): La sobrina del\r\ncura (dos actos).\nCERVANTES.—A las 6 y media (sección vermouth):\r\nLos ídolos (dos actos).—A las 10 y media (doble):\r\nFúcar XXI (dos actos).\nGRAN TEATRO.—Palacio del cinematógrafo. Grandes\r\nsecciones. A las 4 y media (sencilla), éxito formidable\r\ny extraordinario, El caballo \"Fantasma\" (estupendas aventuras\r\npolicíacas) y otras.—A las 6 y cuarto (doble): Noche\r\nlúgubre, interpretada por la bellísima actriz Henny Porten\r\n(exclusiva); El caballo \"Fantasma\" (proyectada ante SS.\r\nMM. y AA.), también exclusivas, y otras.—Palcos, 4 pesetas;\r\nbutaca, 0,50; general, 0,20.\nEl jueves, interesantísimo estreno: El secreto del águila\r\nnegra.\nINFANTA ISABEL.—La bailarina velada, Por su paz.\nROYALTY.—(Génova, 6)—Secciones sencillas a las 4 y\r\n6 de la tarde y 9 y media de la noche. Estreno: La bailarina\r\nvelada. Gran éxito: Zigomar.—Butacas, 0,40 y\r\n0,50. Sillones, 0,50.\nBENAVENTE.—De 5 a 12 y media, sección continua de\r\ncinematógrafo. Todos los días estrenos.\nROMEA.—Cinema y varietés.—A las 7 y a las 11 y\r\nmedia, gala. Regina, La Troyana, La Argentinita.\nTRIANON-PALACE.—Cinematógrafo selecto a las 5, 7\r\n(gran gala) y 9 y tres cuartos de la noche.—Magnífico\r\nprograma, renovado diariamente.\nLos teatros del cinematógrafo son Zarzuela,\r\nPrice, Gran Teatro, Infanta Isabel, Royalty,\r\nBenavente, Romea y Trianon. En el teatro\r\nRomea hay también variedades. Se va al\r\nReal para oír las óperas y los conciertos sinfónicos.\r\nEn el Cervantes, Cómico, Lara, Princesa\r\ny Comedia se presentan drama y comedia.\r\nSe dedican a las representaciones de zarzuela\r\no de opereta el Apolo y el Español.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "25. LOS ÓRGANOS DEL CUERPO HUMANO\nUna vez los obreros o ciudadanos pobres de\r\nla ciudad de Roma se rebelaron contra los\r\nricos. Su queja era, que mientras que ellos\r\ntrabajaban siempre y pagaban los impuestos,\r\nlos ciudadanos ricos de la clase noble nunca\r\ntrabajaban, y su única ocupación era la de\r\nmandar y gobernar. Muy descontentos,\r\nresolvieron los obreros abandonar a Roma e irse\r\na un monte cercano, jurando no volver a la\r\nciudad.\nEntonces los nobles enviaron a un sabio\r\nromano para convencer a los obreros de que\r\ndebían regresar a la ciudad. El sabio habló a\r\nlos obreros de esta manera:\nUna vez los órganos del cuerpo humano se\r\nrebelaron contra el estómago, y muy indignados\r\nle dijeron:\n—Nosotros trabajamos siempre mientras\r\nque tú nunca trabajas.\nLos pies se quejaron de que ellos tenían que\r\nllevar al cuerpo y andar por todas partes; los\r\nojos se quejaron de que ellos tenían que ver\r\nsiempre todas las cosas y vigilar constantemente.\r\nLas manos dijeron:\n—¿Por qué debemos de estar siempre trabajando\r\nsi tú descansas?\nY la boca gruñó:\n—Toda mi vida he sido una tonta. He\r\nmasticado todas tus viandas, mientras que tú\r\nno has hecho más que recibirlas ya preparadas.\r\nBusca otra boca.\nDe esta manera hablaron todos los órganos\r\ndel cuerpo humano, resolviendo no trabajar\r\nmás para el estómago.\nPronto, con gran sorpresa, empezaron a\r\nsentir el efecto de su rebelión. Los pies se\r\nsentían débiles, los ojos se obscurecían y no\r\npodían ver, las manos se ponían débiles; y,\r\nen fin, todo el cuerpo se iba debilitando, porque\r\nel estómago, no habiendo recibido viandas, no\r\npodía enviar alimentos y fuerzas a los órganos.\nEntonces comprendieron los órganos que habían\r\nsido muy necios. Ahora entendían claramente\r\nque el estómago también trabajaba y\r\nservía a todos, y muy arrepentidos principiaron\r\ntodos a trabajar nuevamente.\nLos obreros romanos oyeron esta parábola y\r\ncomprendieron su significado, regresando muy\r\ncontentos a la ciudad a trabajar de nuevo.\nLos nobles fueron más prudentes después de\r\nesto, y dieron a los obreros mejor paga y mejor\r\ntrato.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "26. EL BRASIL\nEl Brasil tiene cuatro veces la extensión de\r\nMéjico. Es casi tan grande como los Estados\r\nUnidos de América, pero tiene solamente una\r\nquinta parte de su población. La mayor parte\r\ndel Brasil no está poblada, porque está cubierta\r\nde densas selvas. La vegetación tropical\r\nabunda en estas selvas. La mayor parte de\r\nla población se halla en la costa sudeste. En\r\nlas selvas del Brasil se encuentran casi todas\r\nlas plantas tropicales y los animales de la\r\nAmérica del Sur. Hay más de 300 variedades\r\nde palmas. Hay también abundancia de maderas\r\nde ebanistería y se encuentra allá el\r\nárbol de la goma elástica.\nEn la parte meridional del Brasil se extraen\r\nel hierro y el carbón. En la región más al\r\nnorte, cerca de la costa se encuentran la caña\r\nde azúcar, el algodón, el tabaco y el arroz.\r\nLos cafetos se encuentran en muchas partes,\r\npero la mayor producción y la mejor calidad de\r\ncafé se obtiene en los campos cerca de Río de\r\nJaneiro. El Brasil produce más café que todo\r\nel resto del mundo junto.\nEn el sur del país se cosecha el maíz y el\r\ntrigo. En el extremo meridional hay extensos\r\ncriaderos de ganado, y se exporta mucho cuero,\r\nsebo, cuernos y huesos de animales. Hay muy\r\npocas fábricas de artículos para la exportación,\r\npero esta industria va en aumento.\nEl Brasil tiene un comercio más extenso que\r\nningún otro país de la América del Sur. Sus\r\nciudades y puertos principales son el centro de\r\n13,000 kilómetros de ferrocarriles.\nLa ciudad de Río de Janeiro, situada en un\r\nmagnífico puerto, es la capital del Brasil y\r\nuna de las mayores ciudades de la América del\r\nSur. Tiene algunas fábricas y un comercio\r\nextenso, especialmente en café.\n\n\nBahía es la segunda ciudad del Brasil y tiene\r\nuna buena situación en la bahía de Todos los\r\nSantos. Tiene gran comercio en algodón, tabaco\r\ny azúcar.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "27. LOS POBRES SASTRES\nUn herrero de una pequeña ciudad había\r\nhurtado un caballo. El dueño halló el caballo\r\nen el establo del herrero y le hizo buscar con\r\nun guardia municipal. Fué arrestado el herrero\r\ny conducido delante de un magistrado.\r\nEl magistrado le condenó a ser ahorcado.\nEntonces se agitó la gente de la ciudad, porque\r\nno había más que un solo herrero en la\r\nciudad. Nombraron una delegación, y la delegación\r\nfué a ver al magistrado. Uno de\r\nellos dijo al magistrado:\n—No tenemos más que este herrero en toda\r\nla ciudad, y nos es indispensable. Pero tenemos\r\ntres sastres en la ciudad. Podemos perder\r\na uno de estos sastres. Alguno ha de ser\r\nahorcado, esto es claro. Por consiguiente,\r\nháganos Vd. el favor de ahorcar a uno de los\r\nsastres.\n\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "28. TRES PALABRAS\nUn jornalero pobre llegó por la noche a una\r\nposada. Estaba muy cansado y tenía hambre\r\ny sed. Pero no tenía dinero. Sin dinero\r\nno pudo obtener nada. ¿Cómo obtener dinero\r\npara comer?\nSe sentó a una mesa. A la mesa estaban\r\nsentados dos panaderos que comían y bebían.\r\nEl jornalero les contaba de sus viajes. Su\r\ncuento era muy interesante y ellos lo escuchaban\r\natentamente. Finalmente él les dijo:\n—- Propongo una apuesta. Diré tres palabras\r\nque Vds. no pueden repetir.\n—Es absurdo,—contestaron los panaderos.—Vd.\r\nno puede hacerlo.\n—¿Cuánto apuestan Vds.?—dijo el jornalero.\n—Un duro,—contestaron los panaderos.\nEl jornalero empezó:—Popocatepetl.—Los\r\npanaderos repitieron:—Popocatepetl.—El jornalero\r\ndijo:—mercader.—Los panaderos dijeron:—mercader.—Entonces\r\ndijo el jornalero\r\ncon una sonrisa:—error.\nLos panaderos meditaron mucho, pero no\r\npudieron hallar su error. El jornalero dijo:\n—Ensayemos de nuevo.\n—Sí, cierto,—dijeron los panaderos.\nEl jornalero empezó otra vez y dijo:—hipopótamo.—Los\r\npanaderos:—hipopótamo.—El\r\njornalero:—jirafa.—Los panaderos:—jirafa.\n—Otra vez el jornalero dijo con una sonrisa:—error.\nIntentáronlo tres o cuatro veces. Después\r\nde la cuarta vez los panaderos pagaron el duro,\r\npero preguntaron:\n—¿Cuál ha sido nuestro error?\nEl jornalero dijo:—Nunca han pronunciado\r\nVds. la tercera palabra. La tercera palabra\r\nfué cada vez: error. Por eso Vds. han perdido\r\nla apuesta.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "29. ANUNCIO DEL ESTRENO DE UNA ÓPERA\nTEATRO REAL\nLa función de esta noche es Paolo e Francesca.\r\nDe gran acontecimiento artístico puede calificarse\r\nla función anunciada para esta noche en\r\nel Real.\nLa dirección artística ha puesto especial\r\natención en que el estreno de Paolo e Francesca\r\ntenga la importancia que merece. A este fin\r\nse ha compuesto un programa wagneriano, que,\r\ncon el estreno de la obra de Mancinelli, completará\r\nel espectáculo.\nEl programa es el siguiente:\nPrimera parte:—Parsifal, preludio; Tannhäuser,\r\nobertura, Wágner.\nSegunda parte:—La ópera en un acto del\r\nmaestro Mancinelli, Paolo e Francesca.\nReparto:—'Francesca', señorita Fitziu; 'Paolo',\r\nSr. Crini; 'Gianciotto', Sr. Segura\r\nTallien; 'Il Matto', Sr. Cortés.\nCuatro damas de Francesca, señoritas\r\nRaúl, Aceña, Roldán y García.\nCoro de caballeros, cazadores, etc.\nTercera parte:—Tristan e Iseo, Preludio y\r\nMuerte de Iseo.\nSigfredo, Los Murmullos de la Selva, y\r\nLa Walkyria, Cabalgata, Wágner.\nDirigirá la orquesta el maestro Saco del Valle.\r\nLa función empezará a las nueve.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "30. UN PORTERO EXACTO\nUna señora dió orden un día a su portero:\n—Di a todas personas que no estoy en casa.\nPor la noche, al referirle el portero los nombres\r\nde las personas que habían estado a la\r\npuerta, pronunció el de la hermana de la señora,\r\ny entonces la señora dijo:\n—Ya te he dicho que para mi hermana\r\nsiempre estoy en casa, hombre; debiste haberla\r\ndejado entrar.\nAl día siguiente salió la señora a hacer unas\r\nvisitas, y poco después llega su hermana.\n—¿Está tu señora en casa?—le pregunta\r\nal portero.\n—Sí, señora,—contesta éste.\nSube la señora, y busca en balde por todas\r\npartes a su hermana. Vuelve a bajar, y le\r\ndice al portero:\n—Mi hermana debe de haber salido, porque\r\nno la he hallado.\n—Sí, señora, ha salido, pero me dijo anoche\r\nque para Vd. siempre estaba en casa.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "31. UNA PIERNA\nUn paje sirvió en la comida a su señor una\r\ngrulla. Esta grulla no tenía sino una pierna,\r\nporque la otra se la había comido el paje. El\r\nseñor dijo:—¿Cómo no tiene esta grulla más\r\nque una pierna? Respondió el paje:—Señor,\r\nlas grullas no tienen sino una pierna.\nEl amo dijo:—Pués, mañana yo llevaré a\r\nVd. a caza, y verá Vd. que tienen dos, y entonces\r\nme lo pagará. Al otro día fueron a caza\r\ny toparon con unas grullas que estaban todas\r\nsobre un pie. Entonces dijo el paje a su amo:—¡Mire\r\nVd.! como no tienen más de un pie.\r\nRefrenó el amo su caballo, diciendo:—¡Ox,\r\nox! y entonces las grullas sacaron la otra\r\npierna y empezaron a volar.\nEl amo dijo al paje:—¿Ve Vd. como tienen\r\ndos? y el paje contestó:—Si Vd. oxea a la\r\ngrulla del plato, ella también sacará la otra\r\npata.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "32. ¿QUÉ DICE DAVID?\nUn obispo tenía un criado vizcaíno. Dijóle\r\nuna vez:—Vaya Vd. al carnicero que se llama\r\nDavid y compre al fiado carne para mañana.\r\nDespués de haber comprado Vd. la carne vaya\r\nVd. a la iglesia, por ser domingo.\nPredicando en la iglesia el obispo citaba\r\nautoridades de profetas en el sermón, diciendo:—Dice\r\nIsaías, profeta...; dice Jeremías,\r\nprofeta...;—y mirando entonces hacia\r\ndonde estaba su criado, dijo con énfasis prosiguiendo\r\nsu sermón:—Pero, ¿qué dice David?\nEl vizcaíno, su criado, pensando que a él le\r\nhablaba el obispo, respondió muy alto:—David\r\ndice: 'No daré carne al obispo si primero\r\nno paga.'\n\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "33. EL CANAL DE SUEZ\nEl proyecto del canal moderno a través del\r\nistmo de Suez, para facilitar el paso de los\r\nbuques desde el Mediterráneo al Mar Rojo,\r\nnació de Napoleón el Grande durante su invasión\r\nde Egipto. Pero muchísimos siglos antes\r\nde él, esto es, 1,300 años antes de la Era cristiana,\r\nse construyó un canal desde un ramal\r\ndel Nilo hasta el Mar Rojo. Ese canal fué\r\nobstruido varias veces por la arena y en el año\r\n767 de nuestra Era fué destruido por el califa\r\nAlmanzor.\nEn 1854, un ingeniero francés, Fernando de\r\nLesseps, obtuvo del virrey de Egipto, Said-Bajá,\r\nuna concesión a favor de una Compañía\r\npor espacio de noventa y nueve años\r\npara construir un canal navegable a través del\r\nistmo. Organizóse la Compañía en 1858 con un\r\ncapital en acciones de 200,000,000 de francos,\r\nque en 1867 fué necesario ampliar con otros\r\n100 millones. Las obras duraron once años.\nEl canal tiene de un extremo a otro 162\r\nkilómetros de largo; pero una cuarta parte de\r\nesa longitud consiste en lagos naturales. La\r\nmayor anchura del canal es de unos 100 metros.\r\nEn algunos puntos es de 60 en la superficie y\r\nde 20 al fondo. La profundidad es de 8 metros.\r\nEl canal se inauguró oficialmente, con gran\r\nsolemnidad, el 17 de noviembre de 1869, pasando\r\npor él 50 buques de un mar a otro. En\r\n1871 utilizaron el canal 765 buques, entre ellos\r\n63 buques de guerra. Por esta vía se acortan\r\nconsiderablemente los viajes de Europa a las\r\nIndias y otros puntos de Asia, que antes se\r\nhacían por el Cabo de Buena Esperanza.\n\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "34. DURA SUERTE\nUna vez el Conde de Cero hizo una visita al\r\nBarón de Pereza que se lamentó de su dura\r\nsuerte. Su amigo, el Conde, se admiró mucho\r\ny le dijo:—Por Dios, ¿cómo puede Vd. lamentarse?\r\nVd. está bueno. Vd. no tiene que\r\ntrabajar y abunda en dinero tanto como puede\r\nVd. desear.\n—Sí, es verdad,—respondió el Barón, pero\r\nno obstante tengo dura suerte. Tengo que\r\nvestirme todas las mañanas, y que desvestirme\r\ntodas las noches. Tengo que masticar todo lo\r\nque como y que tragar laboriosamente toda\r\ngota de agua y de vino que bebo.\nSu amigo respondió:—Pero Vd. no sale de\r\nla casa. Por consiguiente Vd. no se pone o\r\nquita más que la bata. Su cocinero no prepara\r\nsino manjares blandos. Ciertamente el tragar\r\nno es trabajo tan terrible.\nA esto respondió el Barón con voz lagrimosa:—¡El\r\neterno respirar! ¿No es esto nada?\r\nNi siquiera puedo descontinuar esto cuando\r\nduermo.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "35. EL MUCHACHO INTELIGENTE\nUn muchacho era muy hermoso e inteligente.\r\nMirándole un caballero dijo:—¡Cosa rara!\r\n¡que todos los muchachos hermosos que son inteligentes\r\ncuando pequeños son grandes necios\r\ncuando son adultos!\nEl muchacho dijo entonces:—¡Muy inteligente\r\ndebe haber sido Vd. cuando muchacho!\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "36. EL CRIADO ERUDITO\nVarios amigos, un militar, un poeta, un cura,\r\nun usurero y un pintor, estaban de sobremesa\r\ndiscurriendo acerca del valor relativo de algunos\r\ngrandes hombres. El criado de la fonda\r\nlos escuchaba encantado.\n—Propongo un brindis,—dijo el militar,—por\r\nel primer hombre del mundo, por Alejandro\r\nMagno.\n—¡Protesto!—exclamó el poeta;—el primer\r\nhombre del mundo fué Byron!\n—¡Profano!—dijo el cura;—el primer\r\nhombre del mundo fué San Ignacio de Loyola.\n—Proclamo,—chilló el usurero,—por primer\r\nhombre del mundo a Malthus.\n—¡Protervo!—vociferó el pintor;—el primer\r\nhombre del mundo fué Miguel Ángel.\n\n\n—¡Pobres señores!—se permitió decir el\r\ncriado de la fonda.—El primer hombre del\r\nmundo fué Adán.\nEste despropósito cayó tan en gracia a los\r\namigos, que al acabar de reír ya no se acordaron\r\nde su discusión, ni de dar propina al\r\nCriado.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "37. CONCEPTO FALSO\nFué a matricularse en la antigua Universidad\r\nde Alcalá un estudiante de la Alcarria.\n—¿Cómo se llama Vd.?—le preguntó el\r\nsecretario.\n—Juan Bautista Combé,—dijo el estudiante.\n—¿Viene Vd. a enseñarme ortografía, señor\r\nnovicio? ¿Cómo se llama Vd.? esto es lo que\r\nle pregunto.\n—Bautista Combé...\n—No sea Vd. impertinente; ya sé que\r\nBautista se escribe con b. ¡Quiero saber el\r\napellido!\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "38. CHILE\nLa república de Chile es un país largo y\r\nestrecho que está situado entre los Andes y\r\nel Océano Pacífico. Aunque en el mapa parece\r\npequeño, sin embargo es tres veces más grande\r\nque el Estado de Washington.\nLa región del norte es desierta y estéril, pero\r\nhay allí muchas minas de cobre, plata y oro;\r\nestas riquezas minerales no están todavía en\r\ncompleta explotación. La principal riqueza del\r\npaís es el guano y el salitre que también se\r\nencuentran en esta región.\n\n\nLa región central del país es una zona eminentemente\r\nagrícola de clima excelente. Allí\r\nse cosecha trigo y otros cereales y se cría gran\r\ncantidad de ganado vacuno y lanar. Esta región\r\nes la parte mas poblada del país. En la\r\nparte del sur hay grandes bosques donde se\r\nhallan maderas preciosas de cedro y ciprés.\nLas exportaciones principales incluyen plata,\r\ncobre, nitratos, bórax, azufre, cereales y vinos.\r\nEl comercio exterior de Chile en 1913 tuvo un\r\nvalor de más de $264,000,000.\nLa población de esta república era cerca de\r\n3,550,000 de habitantes en 1913. La mayor\r\nparte de su población desciende de los españoles.\r\nSe encuentran en este país descendientes\r\nde muchas antiguas y aristocráticas\r\nfamilias de España.\nValparaíso es la ciudad comercial más importante\r\ny el principal puerto de mar en el\r\nPacífico. Tiene una magnífica vista en las montañas\r\nque rodean a la bahía, y es una ciudad\r\nprogresista con gran comercio.\nSantiago, la capital, tiene una población de\r\ncerca de 380,000 de habitantes y es una ciudad\r\nhermosa, justamente llamada el \"París de los\r\nAndes.\"\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "39. LOS CUATRO HERMANOS\nUn zapatero tenía cuatro hijos que deseando\r\nbuscar su fortuna por el mundo, dijeron un día\r\na su padre:\n—Padre, somos mayores de edad y deseamos\r\nviajar por el mundo y buscar fortuna.\n—Muy bien,—dijo el zapatero y dio a\r\ncada uno de sus hijos un caballo y cien duros\r\npara la jornada. Los jóvenes, muy contentos,\r\nse despidieron de su padre y partieron en\r\nbusca de fortuna.\nCaminaron los hermanos algún tiempo y al\r\nllegar a una encrucijada, donde partían cuatro\r\ncaminos, el hermano mayor dijo:\n—Hermanos míos, separémonos; cada uno\r\ntome un camino, busque su fortuna y después\r\nde un año nos reuniremos otra vez aquí.\nLos cuatro caminos conducían a cuatro ciudades\r\nmuy hermosas, adonde llegaron los hermanos\r\ny cada uno en su ciudad buscó quehacer\r\ninmediatamente. El hermano mayor aprendió\r\na zapatero, el segundo estudió para astrólogo,\r\nel tercero se convirtió en un buen cazador y el\r\nhermano menor se hizo ladrón.\nDespués de un año los cuatro hermanos se\r\nreunieron de nuevo en la encrucijada.\n—Gracias a Dios,—dijo el hermano mayor,—todos\r\nestamos sanos y salvos y cada uno ha\r\naprendido a hacer algo.\nY juntos regresaron a casa. El padre se\r\npuso muy contento al verlos llegar y pidió a\r\nsus hijos que le contaran sus aventuras.\nJulio, el hijo mayor, dijo que había estado\r\nen Toledo y que había aprendido el oficio de\r\nzapatero.\n—Muy bien,—dijo su padre, es un oficio\r\nhonrado.\n—Pero yo no soy un zapatero vulgar, respondió\r\nJulio,—remiendo a la perfección, y\r\nno tengo más que decir estas palabras: '¡Remiéndate!'\r\ny las cosas viejas quedan como\r\nnuevas.\nEl padre, dudando lo que decía su hijo, le\r\ndió un par de zapatos viejos. Julio tomó los\r\nzapatos, los puso en frente y dijo: '¡Remiéndate!'\r\nAl instante los zapatos se convirtieron\r\nen otros relucientes y casi nuevos. El atónito\r\npadre exclamó:—¡Excelente, has aprendido\r\nmás en Toledo que en la escuela!\nEntonces el viejo zapatero preguntó a su\r\nsegundo hijo, Ramón:—Y tú, Ramón ¿qué has\r\naprendido?—Padre mío, estuve en Madrid y\r\nestudié para astrólogo y soy un astrólogo extra-ordinario.\r\nNo hago más que ver al cielo para\r\nsaber inmediatamente lo que sucede sobre la\r\ntierra.\n—¡Maravilloso!—exclamó el padre y dirigiéndose\r\na su tercer hijo Enrique, dijo:—¿Qué\r\noficio has aprendido, Enrique?—Soy cazador,\r\npero un cazador sorprendente. Cuando\r\nveo a un animal no hago más que decir:\r\n'¡Muérete!' y el animal se muere en seguida.\nEl padre viendo una ardilla le dijo:—Mata\r\naquella ardilla y creeré lo que dices.—Enrique\r\ndijo: '¡Muérete!' y la pobre ardilla cayó muerta.\r\nPor fin el zapatero preguntó a su hijo menor\r\nFelipe:—¿Qué oficio has aprendido tú?—He\r\naprendido a robar,—respondió Felipe;—pero\r\nno soy un ladrón ordinario; no hago más que\r\npensar en la cosa que deseo tener, y esta cosa\r\nviene por sí mismo a mis manos.\nComo el padre quería ver la ardilla muerta\r\npor Enrique, dijo al astrólogo:—¿Dónde está la\r\nardilla?—Debajo de aquel árbol,—respondió\r\nRamón. En seguida Felipe, el ladrón, pensó\r\nen la ardilla y ésta apareció al instante sobre\r\nla mesa.\nEl viejo zapatero estaba muy contento y\r\norgulloso de las habilidades de sus hijos. Un\r\ndía los cuatro hermanos supieron que la princesa\r\nEulalia, la única hija del rey, se había\r\nperdido. El rey ofreció su reino y la mano de\r\nsu hija al caballero que pudiese hallarla y\r\ntraerla al palacio. Los hermanos fueron al\r\npalacio, y dijeron al rey que ellos podían hallar\r\na la princesa. El rey muy contento les repitió\r\nsu promesa.\nDurante la noche el astrólogo miró al cielo\r\ny vio en una isla lejana a la princesa, a quien\r\nun dragón tenía prisionera. Los cuatro hermanos\r\ndespués de un viaje penoso y largo\r\nllegaron a la isla. Cuando el ladrón vio a la\r\nprincesa que se paseaba por la playa, exclamó:\n\n\n—¡Deseo a la princesa en nuestro barco!—e\r\ninmediatamente la princesa estuvo en el barco;\r\npero como el dragón vio esto, con rugido terrible\r\nse precipitó sobre el barco. El cazador\r\nexclamó al instante: '¡Muérete!' y el dragón\r\ncayó muerto en el agua. Al caer el dragón\r\nchocó con el barco y casi lo hizo pedazos, y\r\ncuando ya se hundía el barco, el zapatero dijo:\r\n'¡Remiéndate!' y el barco fue remendado.\nApenas regresaron al reino, empezaron los\r\nhermanos a altercar entre sí.\n—Yo he hallado a la princesa,—dijo el\r\nastrólogo,—por lo tanto debe ser mi esposa.\n—De ninguna manera,—respondió el ladrón,—la\r\nmano de la princesa es mía, porque yo se\r\nla robé al dragón.\n—¡Necios!—exclamó el cazador,—yo debo\r\nser el marido de la princesa porque yo maté al\r\ndragón,—a lo que el zapatero replicó coléricamente:\n—La princesa debe ser esposa mía, porque\r\nyo remendé el barco y sin mi ayuda todos Vds.\r\nestarían muertos.\nDespués de mucha discusión, y sin poder\r\narreglar nada, los hermanos decidieron ir a ver\r\nal rey a su palacio.\n—Señor,—le dijeron,—Vuestra Majestad\r\ndecida quien de nosotros debe casarse con la\r\nprincesa.\n—Muy bien,—dijo el rey,—la cuestión es\r\nmuy simple; he prometido la princesa al caballero\r\nque la encontrase. Por lo tanto ella debe\r\ncasarse con el astrólogo. Pero como cada uno\r\nde Vds. ayudó a la salvación de ella, cada uno\r\ndebe recibir la cuarta parte de mi reino.\nLos hermanos, muy satisfechos con esta distribución,\r\nvivieron felices en sus reinos. Cada\r\nvez que nacía un príncipe o una princesa los\r\ntres solteros aumentaban los impuestos para\r\ncomprar magníficos regalos para el recién\r\nnacido.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "40. ADIVINANZAS. (I)\n1. ¿En qué se parece un esqueleto a una\r\ncomida de viernes? En que le falta la carne.\n2. ¿Qué es lo que va de Madrid a Toledo\r\nsin moverse? El camino.\n3. ¿En qué se parece un gallo a un monte?\r\nEn la cresta.\n4. ¿Por qué en invierno sale tarde el sol?\r\nPorque, como hace frío, no le da la gana de\r\nmadrugar.\n5. ¿Por qué es más frío el aire en el invierno\r\nque en el verano? Porque en el invierno le\r\ncierran las puertas de las casas, y tiene que\r\nestarse en la calle.\n6. ¿Qué es lo que se nos aparece una vez en\r\nun minuto, dos veces en un momento, y nunca\r\nen un siglo? La letra M.\n7. ¿En qué estado se coge un cordero para\r\nmatarlo? Vivo.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "41. ARGENTINA\nArgentina es el país más importante de la\r\nAmérica del Sur después del Brasil. Está limitada\r\nal este por el Atlántico, al oeste por los\r\nAndes, al norte y nordeste por Bolivia, el Paraguay,\r\nel Brasil y el Uruguay, al sur por Chile\r\ny el Atlántico.\nEste país es más grande que todo el territorio\r\nde los Estados Unidos al este del río Misisipí.\r\nSu población en 1912 era de cerca de 7,470,000\r\nde habitantes y va aumentando rápidamente.\r\nArgentina podría sostener 70,000,000 de habitantes\r\ncon mucha facilidad.\nArgentina es una república federal, formada\r\npor catorce estados, diez territorios y un distrito\r\nfederal. El poder ejecutivo está confiado\r\na un presidente quien es elegido por seis años.\r\nEl Congreso nacional, que consiste en la Cámara\r\nde Senadores y la Cámara de Diputados, ejerce\r\nel poder legislativo. Las provincias se gobiernan\r\npor sí solas.\n\n\nLa mayor parte de la población se compone\r\nde descendientes de los antiguos colonos españoles\r\ny de los inmigrantes llegados de algunos\r\npaíses de Europa; especialmente de Italia,\r\nAlemania, Francia y España. Gran parte de la\r\npoblación vive en las ciudades; la capital, que\r\nes Buenos Aires, tiene por sí sola casi la quinta\r\nparte de la población total.\nLa república Argentina tiene recursos agrícolas\r\ninmensos, pero en gran parte todavía no\r\nestán desarrollados. La mayor parte del país\r\nes plana, y en esas planicies o pampas cubiertas\r\nde pastos se encuentran millones de reses vacunas,\r\ncaballos, carneros y cabras. La industria\r\nprincipal, por consiguiente, se relaciona con\r\nestos animales.\nSus exportaciones principales son trigo, maíz,\r\navena, lana, cueros, pieles de cabra, carne de\r\nres en conserva y helada. Vino y azúcar son\r\ntambién cultivados y exportados. El comercio\r\nde Argentina en 1913 representó un valor de\r\n$877,000,000 que fué mayor que el de China o\r\ndel Japón.\nCerca de 33,000 kilómetros de caminos de\r\nhierro ponen en comunicación la costa con las\r\nciudades del interior y con Chile.\nBuenos Aires es la mayor ciudad de la América\r\ndel Sur y una de las más grandes del mundo.\r\nEs el gran puerto de mar de la Argentina. La\r\nmitad de su población es europea, y la ciudad\r\nestá construida a la manera de las grandes ciudades\r\nde la América del Norte y de Europa.\r\nTiene avenidas hermosas, paseos bellos, parques\r\nmagníficos y edificios monumentales, notablemente\r\nel capitolio.\nDeben también mencionarse los muelles\r\nmodernos, un teatro magnífico de la ópera,\r\ncasinos suntuosos y diarios modernos como\r\n\"La Prensa.\" Además de ser un centro\r\ncomercial, es el lugar donde se hallan excelentes\r\ninstitutos de educación.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "42. EL BARBERO DE LA CORUÑA\nUn día llegó a una fonda de la Coruña un\r\nforastero de gran talle, corpulento y fuerte,\r\ncon centellantes ojos negros y rostro cubierto\r\nde larga y espesa barba. Su vestido negro\r\nañadía algo de siniestro a su apariencia.\n—¡Posadero!—gritó en voz alta,—tengo\r\nmucha hambre y me estoy muriendo de sed.\r\nTráigame algo que comer y una botella de\r\nvino. ¡Pronto!\nEl posadero, medio espantado, corrió a la\r\ncocina, y pocos minutos después sirvió una\r\nbuena comida y una botella de vino al extranjero.\r\nEste se sentó a la mesa y comió y bebió\r\ncon tanto gusto que en menos de diez minutos\r\nhabía devorado todo.\nUna vez terminada su comida, preguntó al\r\nposadero:—- ¿Hay en este pueblo un buen\r\nbarbero que pueda afeitarme?\n—Ciertamente, señor,—contestó el posadero,\r\ny llamó al barbero que vivía no lejos de\r\nla fonda.\nCon su estuche en una mano y el sombrero\r\nen la otra, entró el barbero, y haciendo una\r\nprofunda reverencia preguntó:—¿En qué\r\npuedo servir a Vd., señor?\n—Aféiteme Vd.,—gritó el forastero con\r\nvoz de trueno.—Pero le advierto que tengo\r\nla piel muy delicada. Si no me corta le daré\r\ncinco pesetas, pero si me corta le mataré sin\r\npiedad. Ya he matado más de un barbero\r\npor esa causa; ¡con que tenga cuidado!—añadió\r\npor vía de explicación.\nEl pobre barbero que se había espantado al\r\noír la aterradora voz de su cliente, ahora temblaba\r\ncomo la hoja de un árbol agitada por el\r\nviento otoñal.\nEl terrible hombre había sacado del bolsillo\r\nde su levita un grande y afilado cuchillo y lo\r\nhabía puesto sobre la mesa. Era muy claro\r\nque la cosa no era para bromas.\n—Perdone Vd., señor,—dijo el barbero\r\ncon voz trémula,—yo soy viejo y me tiembla\r\nla mano un poco, pero voy a enviar a Vd. a\r\nmi ayudante, que es joven. Puede Vd. fiarse\r\nde su habilidad.\nDiciendo esto, salió casi corriendo de la\r\nfonda. Cuando estuvo fuera, dando gracias\r\na Dios de haber escapado, decía para sí:—Ese\r\nhombre es malo como un demonio; no\r\nquiero tener negocios con él. Tengo una\r\nesposa y ocho niños y debo pensar en ellos.\r\nEs mejor que venga mi ayudante.\nA los diez minutos se presentó el ayudante en\r\nla fonda.—Mi maestro me ordenó que viniera\r\naquí para...—Sí, su maestro dice que es\r\nVd. un hombre hábil y espero que tenga razón,—le\r\ninterrumpió el forastero con voz ronca.—Le\r\nadvierto que tengo la piel muy delicada.\r\nSi me afeita sin cortarme le daré cinco pesetas,\r\npero si me corta, le mataré con este cuchillo\r\ntan cierto como mi barba es negra.\nAl oír esto el ayudante palideció un poco,\r\npero recobrando el ánimo replicó:—Ciertamente,\r\nseñor, soy muy hábil y tengo una mano\r\nmuy segura. Tendría mucho gusto en afeitarlo,\r\npero Vd. tiene una barba muy espesa y\r\nnecesito una navaja muy afilada. Desgraciadamente\r\nno tengo ninguna en mi estuche\r\nahora, pero afortunadamente el aprendiz afiló\r\nsus navajas esta misma mañana. Le voy\r\nhacer venir al instante.\n\n\nCon esto escapó precipitadamente diciendo\r\npara sí:—¡Cáspita! ¡Ese barbón se parece al\r\nmismísimo diablo! Lo que es a mí, no me mata.\r\nQue vaya el aprendiz, que es joven. Aquí\r\ntiene una buena ocasión de aprender algo.\r\nPor fin vino el aprendiz. Era un muchacho\r\nde unos diez y seis años, con ojos vivos y cara\r\ninteligente.\n—¡Ola!—gritó el forastero, soltando una\r\ncarcajada que hizo retemblar las paredes.\n—¿Te atreves tú a afeitarme? Pues bien,\r\nmuchacho. ¡Mira! Aquí tienes esta pieza de\r\noro y este cuchillo. La moneda de oro vale\r\ncinco pesetas y será tuya si me afeitas sin\r\ncortarme; pero como eso no es muy fácil,\r\nporque tengo la piel muy delicada, te advierto\r\nque si me cortas te mataré con este cuchillo.\nY miró al pobre aprendiz con unos ojos que\r\nparecían salir chispas centellantes.\nMientras tanto, el muchacho reflexionaba\r\nde esta manera:—¡Cinco pesetas! Eso es más\r\nde lo que gano en seis meses. Con esa suma\r\nme puedo comprar un traje nuevo para la\r\nferia y, además, un nuevo estuche. Con que\r\nme voy a atrever. Si este bruto mueve el\r\nrostro y lo corto, ya sé lo que debo hacer.\nCon gran calma saca todo lo necesario de\r\nsu estuche; sienta al forastero en una silla, y\r\nsin el menor miedo pero con mucho cuidado\r\ntermina el muchacho felizmente la operación.\n—Aquí tienes tu dinero,—dijo el terrible\r\nmatasiete.—¡Chispas, niño! tú tienes más\r\nvalor que tu maestro y su asistente, y a la\r\nverdad mereces el oro. Pero dime: ¿no tenías\r\nmiedo?\n—¿Miedo? ¿Por qué? Vd. estaba enteramente\r\nen mi poder. Tenía yo las manos y mi\r\nmás afilada navaja en la garganta de Vd.\r\nSupongamos que Vd. se mueve y yo le corto.\r\nVd. intenta asir el cuchillo para matarme. Yo\r\nlo impido y con una sola tajada lo deguello.\r\nEso es todo. ¿Entiende Vd. ahora?\nEsta vez fue el forastero el que se puso\r\npálido.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "43. EL PERRO DEL VENTRÍLOCUO\nEntró una vez en una fonda un ventrílocuo\r\nacompañado de su hermoso y muy inteligente\r\nperro. Se sentó a una mesa, llamó al mozo\r\ny dijo:\n—Tráigame Vd. un biftec.\nEstaba ya al punto de irse el mozo para\r\nejecutar la orden, cuando se detuvo pasmado.\r\nOyó distintamente que dijo el perro:\n—Tráigame a mí también un biftec.\n\n\nEstaba sentado a la misma mesa en frente\r\nal ventrílocuo un ricazo que tenía más dinero\r\nque inteligencia. Éste dejó caer el tenedor y\r\nel cuchillo y miró al perro maravilloso. Mientras\r\ntanto había vuelto el mozo. Puso un\r\nbiftec sobre la mesa delante del dueño, y el\r\notro en el suelo delante del perro. Sin hacer\r\ncaso del asombro general, hombre y perro\r\ncomieron con buen apetito. Después dijo el\r\ndueño:\n—Mozo, tráigame Vd. un vaso de vino.—Y\r\nañadió el perro:—Tráigame a mí un vaso de\r\nagua.\nEn esto todos en la sala cesaron de comer,\r\ny se pusieron a observar esta escena extraordinaria.\r\nVolviéndose al ventrílocuo preguntó el\r\nricazo:\n—¿Quiere Vd. vender este perro? Nunca he\r\nvisto animal tan inteligente.\nPero el amo contestó:\n—Este perro no se vende. Es mi mejor\r\namigo, y no podemos vivir el uno sin el otro.\nApenas hubo concluido éste, cuando dijo\r\nel perro:\n—Es verdad lo que dice mi amo. No\r\nquiero que me venda.\nEntonces el ricazo sacó la bolsa, y poniendo\r\nsobre la mesa un billete de quinientos duros\r\nsin decir palabra, dirigió al ventrílocuo una\r\nmirada interrogativa.\n—A fe mía,—dijo éste,—esto ya es otro\r\ncantar. Veo ahora que puede hablar también\r\nel dinero. Es de Vd. el perro.\nDespués de haber concluido la comida el ricazo,\r\nmuy alegre y ufano, partió con el animal,\r\nque al momento de salir pronunció con voz\r\ncasi ahogada de disgusto y de cólera estas\r\npalabras:\n—Miserable, me ha vendido Vd. Pero juro\r\npor todos los santos, que en toda mi vida no\r\ndiré otra palabra.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "44. EL CANAL DE PANAMÁ\nNi los franceses ni los norteamericanos han\r\nsido los primeros en intentar esa grande obra.\r\nYa en tiempo de los Reyes Católicos (1515) se\r\nbuscó una línea acuática a través del istmo. El\r\nemperador Carlos V en 1534 pensaba en hacer\r\neste canal. Pero las guerras en Europa distrajeron\r\nsu atención de los asuntos de América\r\ny aquel canal no pasó de ser un proyecto.\nPero el éxito alcanzado con la construcción\r\ndel canal de Suez hizo pensar de nuevo en la\r\nconveniencia de construir un canal desde el\r\nocéano Atlántico al Pacífico, y en el año 1870\r\nenvió el gobierno de los Estados Unidos dos\r\ncomisiones de ingenieros a reconocer el terreno\r\nde los istmos de Darién en Colombia, y de\r\nTehuantepec en Méjico, para determinar cuál\r\nde las dos vías presentaba menores dificultades\r\ny ofrecía mayores ventajas.\nDespués de varios estudios y no pocos gastos\r\nse abandonó la idea de construir el canal\r\npor esos dos istmos. Entonces Fernando de\r\nLesseps y otros ingenieros franceses trazaron el\r\nproyecto de un canal por el istmo de Panamá\r\ny formaron una compañía por acciones para\r\nllevarlo a cabo. Se invirtieron en las obras\r\nmuchos millones, pero el fracaso era inevitable.\r\nEntonces el gobierno de los Estados Unidos\r\ncompró a los franceses y al gobierno de Panamá\r\nla concesión en 250 millones de francos.\nEl día 4 de Mayo de 1904 se hicieron cargo\r\nlos ingenieros civiles norteamericanos de las\r\nobras del canal. Por fin, el día 10 de octubre\r\nde 1913, el Presidente de los Estados Unidos,\r\noprimiendo un botón eléctrico, a una distancia\r\nde 3,000 kilómetros, hizo saltar el último obstáculo\r\nque quedaba en el canal con una carga\r\nde 20 toneladas de dinamita. Entonces las\r\naguas del Atlántico se juntaron con las del\r\nPacífico. El primer buque pasó por el canal\r\nel 14 de mayo de 1914. El canal fué inaugurado\r\npara el tráfico general el 13 de agosto de\r\n1914.\n\n\nEl canal, que representa un esfuerzo colosal\r\nde ingeniería, tiene unos 72 kilómetros de uno\r\na otro extremo. Su anchura es desde la mínima\r\nde 90 metros hasta la máxima de 300, y\r\nsu menor profundidad es de 12.5 metros. Como\r\nsu parte más elevada está a 25 metros sobre\r\nel nivel del mar, para llegar a ella tendrán que\r\nremontar los buques tres esclusas por una\r\nvertiente y descender otras tantas por la otra\r\nvertiente. Un buque de tonelaje regular emplea\r\nde diez a doce horas en ir de un océano a\r\notro. El costo de esta obra colosal, incluyendo\r\nel dinero pagado a la compañía francesa y a\r\nla República de Panamá, es de 330 millones\r\nde dólares.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "45. PROVERBIOS. (II)\n \nCuanto sabes no dirás, cuanto ves no juzgarás,\r\nsi quieres vivir en paz.\nCuanto mayor es la subida, tanto mayor es\r\nla descendida.\nEntre padres y hermanos no metas tus manos.\nEn tierra de ciegos el tuerto es rey.\nEn cada tierra su uso, y en cada casa su\r\ncostumbre.\nEn boca cerrada no entran moscas.\nEn buen día, buenas obras.\nEl viejo en su tierra y el mozo en la ajena,\r\nmienten de una misma manera.\nEl tiempo cura al enfermo, que no el ungüento.\nEl que tiene tejado de vidrio, no tire piedras\r\nal de su vecino.\nEl mozo perezoso por no dar un paso da\r\nocho.\nEl melón y la mujer, malos son de conocer.\nEl gato escaldado del agua fría huye.\n\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "46. EL COMPETIDOR\nUn día a eso de las seis de la tarde llegó a\r\nuna posada un hombre. Se sentó y demandó:\n—¿Puedo obtener que comer por mi dinero?\nEl posadero, hombre muy cortés y oficioso,\r\nreplicó con una reverencia profunda:\n—Sin duda, señor; mande Vd. lo que desee,\r\ny contentaré a Vd.—Y a la verdad, no era\r\nmala la cena. Mientras comía con mucho\r\ngusto, el posadero preguntó al huésped:\n—¿Acaso le gustará a Vd. una botella de\r\nvino?\n—Me conviene si puedo obtener algo bueno\r\npor mi dinero,—repuso el hombre. Concluida\r\nla cena, sirvió el café el posadero y demandó\r\notra vez:\n—¿Sin duda le gustará a Vd. un excelente\r\ntabaco?\n—A mí me gusta todo, si puedo obtener\r\nalgo bueno por mi dinero,—fué la contestación.\r\nAl fin el posadero presentó la cuenta\r\nque ascendió a cinco pesetas. Sin examinarla\r\nni mirarla el hombre entregó al posadero una\r\nvieja pieza de cinco centavos. Éste la rechazó\r\npreguntando con cólera:\n—¿Qué quiere decir esto? Vd. ha ordenado\r\nlas mejores cosas. Vale tres pesetas la cena,\r\nuna peseta el vino y otra peseta los tabacos.\n—Yo no he mandado nada,—repuso el\r\nhombre.—He pedido que comer por mi dinero,\r\ny esta pieza es todo el dinero que tengo.\nEstaba el posadero para ponerse muy colérico,\r\ncuando se le ocurrió una buena idea.\n—Amigo,—dijo con una sonrisa muy fina,—ya\r\nno hablaremos más de eso. No me\r\npagará Vd. nada. Le presento a Vd. graciosamente\r\nla cena, el vino y los tabacos. Además,\r\ntome Vd. este billete de diez pesetas, si quiere\r\nhacerme un gran favor. Dos calles más arriba\r\nestá la posada del León de Oro, cuyo amo es\r\nmi competidor. Vaya Vd. al León de Oro, y\r\nhaga la misma calaverada.\n\n\nTomó el dinero, se lo metió en el bolsillo y\r\nse despidió el huésped. Llegado a la puerta\r\nse volvió y dijo con burla mal disimulada:\n—Muchas gracias y buenas noches. Pero es su\r\ncompetidor de Vd. quien me ha hecho venir aquí.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "47. EL ESTUDIANTE DE SALAMANCA\nUn estudiante volvía desde Salamanca para\r\nsu tierra después de haber concluido su curso.\r\nLlevaba poco dinero, y así en todas las posadas\r\najustaba su bolsa con la huéspeda, para que\r\nno se le acabase antes de, concluir su viaje.\r\nLa economía de que usaba era suma. Sucedió\r\nque iba a pasar la noche en una posada donde\r\nla huéspeda era mujer de lindo entendimiento,\r\nlindo modo y mucho agrado. Ella le preguntó\r\nqué quería cenar. Respondió que quería un\r\npar de huevos.\n—¿Nada más, señor licenciado?—dijo la\r\nhuéspeda. El estudiante contestó:—Me basta,\r\npues yo ceno poco.\nTrajéronle los huevos. Mientras comía, la\r\nhuéspeda le propuso unas truchas muy buenas\r\nque tenía. El estudiante resistía a la tentación.\n—Mire Vd., señor licenciado,—dijo ella—que\r\nson excelentísimas, porque tienen las cuatro\r\nefes.\n—¿Qué quiere decir eso, las cuatro efes?\n—¿Pues no sabe Vd. que las truchas han de\r\ntener las cuatro efes para ser magníficas?\n—Nunca he oído tal cosa,—repuso el estudiante—y\r\nquisiera saber qué cuatro efes son\r\nésas. ¿Qué significa este enigma?\n—Yo se lo diré, señor,—respondió la huéspeda.—Quiere\r\ndecir, que las truchas más\r\nsabrosas son las que tienen las cuatro circunstancias\r\nde Frescas, Frías, Fritas y Fragosas.\nA esto replicó el estudiante:—Ahora comprendo.\r\nPero, señora, si las truchas no tienen\r\notra efe más, no sirven nada para mí.\n—¿Qué otra efe más es ésa?\n—Señora, que sean Fiadas; porque en mi\r\nbolsa no hay con que pagarlas por ahora.\nLa agudeza del estudiante agradó tanto a\r\nla huéspeda, que no sólo le presentó las truchas\r\ngraciosamente, sino también le llenó la alforja\r\npara lo que le restaba de camino.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "48. ADIVINANZAS. (II)\n1. ¿Quién es él que sin ceremonia, y con el\r\nsombrero calado, se sienta delante del rey, del\r\nemperador o del presidente de una república?\r\nEl cochero.\n2. ¿En qué años hablan menos las mujeres?\r\nEn los comunes, porque tienen un día menos\r\nque los bisiestos.\n3. ¿Dónde se halla el Gran Turco cuando se\r\npone el sol? A la sombra.\n4. ¿En qué se parece un viernes a un martes?\r\nEn que tiene 24 horas.\n5. ¿Qué es lo que ponemos sobre la mesa,\r\npartimos por la mitad, y sin embargo no comemos?\r\nUna baraja de naipes.\n6. ¿En qué se parecen una boca y un molino?\r\nEn las muelas.\n7. ¿En qué se parecen un elector y una pelota?\r\nEn que aquél vota, y ésta bota.\n8. ¿En qué se parece Madrid a un cuchillo?\r\nEn que tiene corte.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "49. CUBA\nLa república de Cuba, llamada la \"perla de\r\nlas Antillas\" es la más fértil y la más hermosa\r\nde las Antillas. Esta isla es más grande de\r\nlo que generalmente se cree, pues tiene casi\r\ntantos kilómetros cuadrados como el estado de\r\nPensilvania.\nEl suelo de Cuba es fecundísimo. Abundan\r\nen sus hermosos bosques maderas ricas y en su\r\nsuelo se encuentran el hierro, el platino y el\r\nasfalto. La gran riqueza de la isla, sin embargo,\r\nconsiste en las vegas de tabaco, de caña de\r\nazúcar, de café y de algodón.\nGrandes ingenios de caña de azúcar cubren\r\nsus ricos valles donde se encuentran las mejores\r\ny más modernas maquinarias para la\r\npreparación del azúcar. Los campos de tabaco,\r\nsituados principalmente en la parte occidental\r\nde la isla en la provincia Pinar del Río,\r\nproducen abundante y rico tabaco del cual se\r\nhacen los famosos cigarros de la Habana.\n\n\nCuba exporta enormes cantidades de tabaco\r\ny de azúcar. Sus exportaciones a los Estados\r\nUnidos en 1913 fueron más de $131,000,000;\r\nas importaciones de los Estados Unidos fueron\r\ncerca de $75,000,000. El valor total del comercio\r\nfué cerca de $300,000,000.\nDurante muchos años de guerra y revoluciones\r\ntrataba Cuba de libertarse del dominio\r\nespañol. La última revolución empezó en 1895\r\ny fué terminada con una guerra entre España\r\ny los Estados Unidos. Esta guerra terminó en\r\n1898, fecha en que España abandonó todos sus\r\nderechos sobre la isla.\nLa Habana es la capital y el puerto más\r\nimportante de Cuba. Está situada en una de\r\nlas más hermosas bahías del mundo. La vista\r\nde la bahía es magnífica. El aspecto de la ciudad\r\nes también hermoso. La Habana posee\r\nedificios hermosos, paseos espléndidos, una universidad\r\ny muchas fábricas, principalmente de\r\ntabacos. Otros puertos importantes son: Santiago\r\nde Cuba, Cienfuegos y Guantánamo.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "50. EL TONTO\nVivían en cierto pueblo un labriego y su\r\nmujer. Su única fortuna eran su cabana, una\r\nvaca y una cabra. El marido, que se llamaba\r\nJuan, era muy tonto, tanto que sus vecinos le\r\nhabían puesto por apodo \"El Tonto\". Pero\r\nMaría, la esposa, era muy inteligente y a\r\nmenudo remediaba las tonterías que había\r\nhecho su marido.\nUna mañana María dijo a Juan:\n—Juan, ahora hay feria en la aldea. Vendamos\r\nnuestra vaca. Ya es muy vieja, da\r\npoca leche y el precio del heno ha subido mucho\r\neste año.\nJuan después de pensar un poco opinó como\r\nsu mujer. Se puso su vestido de domingo,\r\ntomó su sombrero y se fué al establo para\r\nllevar la vaca al mercado.\n—Aviva el ojo, Juan, y no te dejes engañar,—dijo\r\nla mujer.\n—No tengas cuidado, mujer. Tiene que\r\nmadrugar mucho el que me quiera engañar,—contestó\r\nel tonto campesino, que se tenía por\r\nmuy inteligente.\nJuan se fué al establo; pero una vez allí no\r\nsabía claramente distinguir cual era la vaca y\r\ncual la cabra.\n—¡Caramba!—dijo para sí después de cavilar\r\nlargo rato.—La vaca es más grande que\r\nla cabra. Por lo tanto me llevo al animal más\r\ngrande.\nDiciendo esto desató la vaca y se la llevó.\nNo había andado Juan muchos kilómetros\r\ncuando le alcanzaron tres jóvenes, que también\r\niban a la feria. Llevaban estos jóvenes poco\r\ndinero, e iban hambrientos y con mucha sed.\r\nCuando vieron al lugareño con su vaca resolvieron\r\ndarle un chasco. Uno de ellos había\r\nde adelantarse y tratar de comprarle la vaca.\r\nPoco después el segundo debía hacer lo mismo,\r\ny por último el tercero.\n—¡Ola, amigo!—saludó el primero.—¿Quiere\r\nVd. vender su cabra? ¿Cuánto vale?\n—¿La cabra?—replicó el aldeano atónito.—¿La\r\ncabra, dice Vd.?—y con expresión incrédula\r\nmiraba al comprador y al animal.\n—Véndamela—continuó el joven muy serio,—le\r\ndoy seis pesetas por ella.\n—¿La cabra?—continuó repitiendo el lugareño,\r\nmoviendo la cabeza de un lado a otro.—Yo\r\npensaba que era mi vaca la que llevaba\r\na la feria, y aún ahora mismo, después de\r\nmirarla bien, creo que es la vaca y no la cabra.\n—¡Caracoles, hombre! No diga Vd. disparates.\r\nÉsta es la cabra más flaca que he\r\nvisto en mi vida. Es mejor que guarde mis\r\nseis pesetas. Adiós.\nDespués de algunos minutos el segundo\r\njoven alcanzó a Juan.\n—Buenos días, amigo,—le dijo afablemente.—Hace\r\nmuy buen tiempo. ¡Toma!\n\n\n¿Qué lleva Vd. aquí? ¿Una cabra? Yo iba a\r\nla feria precisamente a comprar una cabra.\r\n¿Quiere Vd. venderme la suya? Le doy cinco\r\npesetas por ella.\nEl campesino se detuvo, y rasgándose la\r\noreja dijo para sus adentros:\n—¡Canario! Aquí esta otro sujeto que dice\r\nque traigo la cabra. ¿Será esto posible? Durante\r\ntodo el camino este animal no ha abierto\r\nel hocico. Si sólo hiciera ruido yo podría\r\nentonces saber si era la cabra o la vaca. ¡Maldita\r\nsuerte! La próxima vez que vaya al\r\nestablo me llevo a mi mujer.\n—Pues bien,—continuó el tunante joven,—si\r\nno me quiere Vd. vender la cabra, tendré\r\nque comprarla en la feria. Pero creo que\r\ncinco pesetas es bastante dinero por una cabra\r\ntan flaca. Adiós.\nPor último llegó el tercer joven.\n—¡Ola, amigo! ¿Quiere Vd. vender su cabra?\nEl pobre campesino no sabía que responder,\r\npero al cabo de un momento de silencio replicó:\n—Vd. es el tercero que me habla de una\r\ncabra. ¿No puede Vd. ver que el animal que\r\ntraigo es una vaca?\n—Mi buen hombre, es Vd. ciego o está\r\nembriagado,—repuso el embustero.—¡Vaya!\r\nUn niño puede decirle que su animal no es\r\nuna vaca, sino una cabra; y, por cierto, muy\r\nflaca.\n—¡Canastos!—contestó el tonto aldeano.—Recuerdo\r\nclaramente que he tomado el\r\nanimal que estaba atado cerca de la puerta.\r\nAdemás, este animal tiene la cola larga, y una\r\ncabra tiene la cola más corta.\n—No diga Vd. tonterías,—contestó el tunante.—Le\r\nofrezco cuatro pesetas por su\r\ncabra.\nDiciendo y haciendo, el pícaro sacó del bolsillo\r\ncuatro piezas de plata y las hizo sonar.\nEl pobre lugareño completamente aturdido y\r\nya casi convencido, vendió el animal, recibió\r\nel dinero y se volvió a su casa, mientras que\r\nlos jóvenes siguieron camino a la feria.\nLa mujer del campesino se indignó mucho\r\ncuando su marido le entregó las cuatro pesetas.\n—¡Tonto! ¡Estúpido!—exclamó colérica.—Llevaste\r\nla vaca que vale a lo menos cincuenta\r\npesetas.\n—Pero, ¿que podía hacer yo? Tres hombres,\r\nuno después de otro, me aseguraban que\r\nllevaba la cabra, y...\n—¿Tres hombres? ¡Papanatas!—interrumpió\r\nla mujer.—Apuesto a que esos hombres\r\nfueron los mismos que pasaron por aquí, y\r\nme preguntaron cuál era el camino de la aldea.\r\nSin duda han vendido ya la vaca al primer\r\nmarchante que encontraron, y se regalan en\r\neste momento en alguna posada con el dinero.\r\n¡Pronto! No perdamos tiempo. Múdate de\r\nvestido. Ponte tu mejor sombrero para que\r\nno te reconozcan. Vamos a devolverles el\r\nchasco a esos pícaros, y puede ser que aun\r\npodamos recobrar nuestro dinero.\nA eso de las doce el tonto y su mujer llegaron\r\na la aldea. Visitaron varias fondas y, como\r\nlo sospechó la mujer, los tres pícaros fueron\r\nencontrados festejándose en una de aquéllas.\nEl lugareño y su mujer se sentaron cerca de\r\nla mesa donde estaban los pícaros. La mujer\r\nllamó al posadero y le refirió en pocas palabras\r\nlo que había pasado a su marido.\n—Si Vd. nos ayuda,—dijo la mujer al\r\nposadero,—podremos recobrar nuestro dinero.\r\nYo propongo esto: Mi marido pide un vaso de\r\nvino. Se levanta, revuelve su sombrero, llama\r\na Vd., y Vd. saca de su bolsillo este dinero que\r\nyo le doy ahora, y pretende Vd. que la cuenta\r\nestá pagada.\nMientras tanto los tres pícaros seguían\r\ncomiendo y bebiendo alegremente sin prestar\r\natención al lugareño. Pero cuando éste se\r\nlevantó por tercera vez, uno de los tres cayó\r\nen ello, y preguntó al posadero la causa de tan\r\nextraña conducta.\n—¡Calle Vd! ¡Silencio!—respondió éste,\r\nhaciendo el misterioso.—Ese hombre tiene un\r\nsombrero mágico. He oído hablar muchas\r\nveces de ese sombrero, pero ésta es la primera\r\nvez que veo tal maravilla con mis propios\r\nojos. Viene este campesino, me ordena un\r\nvaso de vino, revuelve el sombrero, y al momento\r\nsuena en mi bolsillo el dinero. Al\r\nprincipio no me parecía eso posible, pero los\r\nhechos son más seguros que las palabras.\nEl bribón, muy sorprendido, se reunió con\r\nsus camaradas y les refirió lo que había oído.\n—Debemos obtener ese sombrero a cualquier\r\nprecio,—dijeron los tres al instante.\nSe sentaron en la misma mesa que el lugareño,\r\na quien no reconocieron, y trabaron conversación\r\ncon él.\n—Tiene Vd. un sombrero muy bonito, y\r\nme gustaría comprarlo. ¿Cuánto vale?—dijo\r\nel primero.\nEl lugareño le miró desdeñosamente y repuso:—Este\r\nsombrero no se vende, pues no es un\r\nsombrero ordinario como cualquier otro. ¡Ola,\r\nposadero!—gritó con voz firme.—Traiga más\r\nvino.\nCuando el vino fué servido el lugareño se\r\nlevantó, revolvió el sombrero, y el posadero\r\nsacó al instante el dinero de su bolsillo.\nLos tres bribones se quedaron pasmados de\r\nasombro, y tanto importunaron al lugareño\r\nque éste acabó por exclamar:\n—Pues bien, por cincuenta pesetas les\r\nvenderé el sombrero.\nÉsta era la exacta suma en que habían\r\nvendido la vaca. Muy alegres entregaron el\r\ndinero al lugareño, que tan pronto como tuvo\r\nel oro en su bolsillo partió, más contento que\r\nunas pascuas.\nLos tres bribones también partieron. No\r\nhabían andado gran distancia cuando llegaron\r\na otra fonda. Uno de ellos propuso que entrasen\r\na probar el sombrero. Después de\r\nhaber bebido algunas botellas de vino, llamaron\r\na la huéspeda para pagarle. El primero de\r\nellos se levantó, revolvió el sombrero, y todos\r\nansiosamente esperaron el efecto. Pero no\r\nsucedió nada. La huéspeda, extrañando tal\r\nconducta, les dijo:\n—Como Vds. me han llamado yo creía que\r\nme iban a pagar.\n—Pues meta Vd. la mano en su faltriquera\r\ny hallará Vd. el dinero.\nLa huéspeda lo hizo así, pero no encontró\r\nningún dinero.\n—¡Diantre!—dijo el segundo joven, un\r\npoco alarmado,—tú no comprendes de esto.\r\nDame el sombrero a mí.\nEl joven tomó el sombrero, se lo puso, y lo\r\nrevolvió de derecha a izquierda. Pero todo en\r\nbalde. La faltriquera de la huéspeda estaba\r\ntan vacía como antes.\n—Son Vds. unos bobos,—gritó el tercero\r\ncon impaciencia.—Voy a enseñar a Vds.\r\ncomo debe ser revuelto el sombrero.\nY diciendo esto, revolvió el sombrero muy\r\ndespacio y con mucho cuidado. Pero observó\r\ncon gran desaliento que no tuvo mejor éxito\r\nque sus compañeros.\nAl fin comprendieron que el lugareño les\r\nhabía dado un buen chasco. Su indignación\r\nfué tanta que mejor es pasar por alto los\r\nepitetos con que adornaron el nombre del\r\nlugareño.\nÉste al llegar a su casa contó las monedas de\r\noro sobre la mesa exclamando:\n—¿No lo dije esta mañana? Tiene que\r\nmadrugar el que quiera engañarme.\nSu mujer no dijo nada, porque era juiciosa,\r\ny sabía que el silencio algunas veces es oro.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "51. EL PERAL\nRecuerdo que a la salida de mi pueblo había\r\nun hermosísimo peral que daba gusto verle,\r\nparticularmente a la entrada de la primavera.\r\nNo lejos hallábase situada la casa del dueño,\r\ny allá vivía Dolores, novia mía.\nTenía mi novia apenas diez y nueve años, y\r\nera una niña muy hermosa. Sus mejillas se\r\nparecían a las flores del peral. En la primavera\r\ny allí, bajo aquel árbol, fué donde yo le dije a\r\nella:\n—Dolores mía, ¿cuándo celebraremos nuestras\r\nbodas?\nTodo en ella sonreía: sus hermosos cabellos\r\ncon los cuales jugaba el viento, el talle de\r\ndiosa, el desnudo pie aprisionado en pequeños\r\nzapatos, las lindas manecitas que atraían hacia\r\nsí la colgante rama para aspirar las flores, la\r\npura frente, los blancos dientes que asomaban\r\nentre sus labios rojos,—todo en ella era bello.\r\n¡Ah, cuánto la amaba! A mi pregunta contestó\r\ncon un rubor que la hacía mas encantadora\r\ntodavía:\n—Cuando empieza la próxima cosecha nos casaremos,\r\nsi es que no te toca ir al servicio del rey.\n\n\nLlegó la época de las quintas. Llegó mi\r\nturno y saqué el número más alto. Pero Vicente,\r\nmi mejor amigo, tuvo la mala suerte de salir de\r\nsoldado. Le hallé llorando y diciendo:\n—¡Madre mía, mi pobre madre!\n—Consuélate, Vicente, yo soy huérfano, y tu\r\nmadre te necesita. En tu lugar me marcharé yo.\nCuando fuí a buscar a Dolores bajo el peral,\r\nencontréla con los ojos humedecidos de lágrimas.\r\nNunca la había visto llorar, y aquellas\r\nlágrimas me parecieron mucho más bellas que\r\nsu adorable sonrisa. Ella me dijo:\n—Has hecho muy bien; tienes un corazón\r\nde oro. Véte, Jaime de mi alma; yo esperaré\r\ntu regreso.\n—¡Paso redoblado! ¡Marchen!\nY de un tirón nos metimos casi en las narices\r\ndel enemigo.\n—¡Jaime, manténte firme y no seas cobarde!\nEntre las densas nubes de humo negro que\r\noprimían mi pecho descubrí las relucientes\r\nbocas de los cañones enemigos, que clamaban\r\na la vez, produciendo grandes destrozos en\r\nnuestras filas. Por dondequiera que pasaba,\r\nse deslizaban mis pies en sangre aún caliente.\r\nTuve miedo y miré atrás.\nDetrás estaba mi patria, el pueblo y el peral\r\ncuyas flores se habían convertido en sabrosas\r\nfrutas. Cerré los ojos y vi a Dolores que\r\nrogaba a Dios por mí. No tuve ya miedo.\r\n¡Héme aquí hecho un valiente!\n—¡Adelante!... ¡fuego!... ¡a la bayoneta!\n—¡Bravo, valiente soldado! ¿Cómo te llamas?\n—Mi general, me llamo Jaime, para servir\r\na vuestra señoría.\n—Jaime, desde este momento eres capitán.\n¡Dolores! Dolores querida, vas a estar orgullosa\r\nde mí. Habiendo terminado la campaña\r\nvictoriosa para nosotros, pedí mi licencia.\r\nHenchido el pecho de gratas ilusiones emprendí\r\nmi viaje. Y aunque la distancia era larga mi\r\nesperanza la hizo corta. Ya casi he llegado.\r\nAllá abajo, trás de ese monte, está mi país\r\nnatal. Al pensar que pronto las campanas\r\nrepicarán por nuestra boda empiezo a correr.\r\nYa descubro el campanario de la iglesia, y me\r\nparece oír el repicar de las campanas.\nEn efecto, no me engaño. Ya estoy en el\r\npueblo, pero no veo el peral. Me fijo mejor,\r\ny noto que ha sido cortado, según parece, recientemente,\r\npues en el suelo y en el sitio donde\r\nantes estaba aparecen algunas ramas y flores\r\nesparcidas aquí y allá. ¡Qué lástima! ¡Tenía\r\ntan hermosas flores! ¡He pasado momentos\r\ntan felices cobijado en su sombra!\n—¿Por quién tocas, Mateo?\n—Por una boda, señor capitán.\nMateo ya no me conocía, sin duda.\n¿Una boda? Decía verdad. Los novios entran\r\nen este momento en la iglesia. La prometida\r\nes—Dolores, mi Dolores querida, más\r\nrisueña y encantadora que nunca. Vicente,\r\nmi mejor amigo, aquél por quien me sacrifiqué,\r\nes el esposo afortunado. A mi alrededor oía\r\ndecir:\n—Serán felices, porque se aman.\n—Pero ¿y Jaime?—preguntaba yo.\n—¿Qué Jaime?—contestaban. Todos me\r\nhabían olvidado.\nEntré en la iglesia, me arrodillé en el sitio\r\nmás oscuro y apartado, y rogué a Dios me\r\ndiera fuerzas para no olvidarme de que era\r\ncristiano. Hasta pude orar por ellos. Terminada\r\nla misa me levanté, y dirigiéndome al\r\nlugar donde había estado el peral, recogí una\r\nde las flores que en el suelo hallé,—flor ya\r\nmarchita. Entonces emprendí mi camino sin\r\nvolver la cabeza atrás.\n—Ellos se aman. ¡Que sean muy dichosos!—pude\r\naún decir.\n—¿Ya estás de vuelta, Jaime?\n—Sí, mi general.\n—Oye, Jaime. Tú tienes veinticinco años\r\ny eres capitán. Si quieres, te casaré con una\r\ncondesa.\nSaco de mi pecho la marchita flor del peral,\r\ny contesto:\n—Mi general, mi corazón está como esta\r\nflor. Lo único que deseo es un puesto en el\r\nsitio de más peligro para morir como soldado\r\ncristiano.\nSe me concede lo que solicito.\nA la salida del pueblo se levanta la tumba\r\nde un coronel muerto a los veinticinco años\r\nen un día de batalla.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "52. EL ESTUDIANTE JUICIOSO\nCaminaban juntos y a pie dos estudiantes\r\ndesde Peñafiel a Salamanca. Sintiéndose cansados\r\ny teniendo sed se sentaron junto a una\r\nfuente que estaba en el camino. Después de\r\nhaber descansado y mitigado la sed, observaron\r\npor casualidad una piedra que se parecía\r\na una lápida sepulcral. Sobre ella había unas\r\nletras medio borradas por el tiempo y por las\r\npisadas del ganado que venía a beber a la\r\nfuente. Picóles la curiosidad, y lavando la\r\npiedra con agua, pudieron leer estas palabras:\nAquí está enterrada el alma del licenciado\r\nPedro García.\nEl menor de los estudiantes, que era un poco\r\natolondrado, leyó la inscripción y exclamó\r\nriéndose:\n—¡Gracioso disparate! Aquí está enterrada\r\nel alma. ¿Pues una alma puede enterrarse?\r\n¡Qué ridículo epitafio!\nDiciendo esto se levantó para irse. Su\r\ncompañero que era más juicioso y reflexivo,\r\ndijo para sí:\n—Aquí hay misterio, y no me apartaré de\r\neste sitio hasta haberlo averiguado.\nDejó partir al otro, y sin perder el tiempo,\r\nsacó un cuchillo, y comenzó a socavar la tierra\r\nalrededor de la lápida, hasta que logró levantarla.\r\nEncontró debajo de ella una bolsa. La\r\nabrió, y halló en ella cien ducados con un papel\r\nsobre el cual había estas palabras en latín:\n\"Te declaro por heredero mío a tí, cualquiera\r\nque seas, que has tenido ingenio para\r\nentender el verdadero sentido de la inscripción.\r\nPero te encargo que uses de este dinero mejor\r\nde lo que yo he usado de él.\"\nAlegre el estudiante con este descubrimiento,\r\nvolvió a poner la lápida como antes estaba,\r\ny prosiguió su camino a Salamanca, llevándose\r\nel alma del licenciado.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "53. PROVERBIOS. (III)\n\nDos amigos de una bolsa, el uno canta y el\r\notro llora.\nDicen los niños en el solejar, lo que oyen a\r\nsus padres en el hogar.\nDe tal palo tal astilla.\nDe quien pone los ojos en el suelo, no le fíes\r\ntu dinero.\nDel dicho al hecho hay mucho trecho.\nDe la mano a la boca se pierde la sopa.\nDe hombres es errar, de bestias perseverar\r\nen el error.\nDe dineros y bondad, siempre quita la mitad.\nDame donde me siente, que yo haré donde\r\nme acueste.\nNiño criado de abuelo, nunca bueno.\nCostumbres y dineros hacen los hijos caballeros.\nCon lo que sana Sancha, Marta cae mala.\nCompañía de tres, no vale res.\nCien sastres y cien molineros y cien tejedores\r\nson tres cien ladrones.\nCada uno extiende la pierna como tiene la\r\ncubierta.\n\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "54. EL ESPEJO DE MATSUYAMA\nMucho tiempo há vivían dos jóvenes esposos\r\nen lugar muy apartado y rústico. Tenían una\r\nhija y ambos la amaban de todo corazón. No\r\ndiré los nombres de marido y mujer, pero diré\r\nque el sitio en que vivían se llamaba Matsuyama,\r\nen la provincia de Echigo.\nCuando la niña era aún muy pequeñita, el\r\npadre se vió obligado a ir a la gran ciudad,\r\ncapital del Imperio. Como era tan lejos, ni\r\nla madre ni la niña podrían acompañarle, y\r\nél se fué solo, despidiéndose de ellas y prometiendo\r\ntraerles, a la vuelta, muy lindos regalos.\r\nLa madre no había ido nunca más allá de la\r\ncercana aldea, y así no podía desechar cierto\r\ntemor al considerar que su marido emprendía\r\ntan largo viaje; pero al mismo tiempo sentía\r\norgullosa satisfacción de que fuese él, por todos\r\naquellos contornos, el primer hombre que iba\r\na la rica ciudad, donde el rey y los magnates\r\nhabitaban, y donde había que ver tantos primores\r\ny maravillas.\nEn fin, cuando supo la mujer que volvía su\r\nmarido, vistió a la niña de gala, lo mejor que\r\npudo, y ella se vistió un precioso traje azul\r\nque sabía que a él le gustaba en extremo.\nGran fué el contento de esta buena mujer\r\ncuando vió al marido volver a casa sano y\r\nsalvo. La chiquitina daba palmadas y sonreía\r\ncon deleite al ver los juguetes que su padre\r\nle trajo. Y él no se hartaba de contar las\r\ncosas extraordinarias que había visto, durante\r\nla peregrinación, y en la capital misma.\n—A ti—dijo a su mujer—te he traido un\r\nobjeto de extraño mérito; se llama espejo.\r\nMírale y dime que ves dentro.\nLe dió entónces una cajita chata, de madera\r\nblanca, donde, cuando la abrió ella, encontró\r\nun disco de metal. Por un lado era blanco\r\ncomo plata mate, con adornos en realce de\r\npájaros y flores, y por el otro, brillante y pulido\r\ncomo cristal. Allí miró la joven esposa con\r\nplacer y asombro, porque desde su profundidad\r\nvió que la miraba, con labios entreabiertos y\r\nojos animados, un rostro que alegre sonreía.\n—¿Qué ves?—preguntó el marido encantado\r\ndel pasmo de ella y muy ufano de mostrar\r\nque había aprendido algo durante su ausencia.\n—Veo a una linda moza, que me mira y que\r\nmueve los labios como si hablase, y que lleva\r\n¡caso extraño! un vestido azul, exactamente\r\ncomo el mío.\n\n\n—Tonta, es tu propia cara la que ves,—le\r\nreplicó el marido, muy satisfecho de saber algo\r\nque su mujer no sabía.—Ese redondel de\r\nmetal se llama espejo. En la ciudad cada\r\npersona tiene uno, por más que nosotros, aquí\r\nen el campo, no los hayamos visto hasta hoy.\nEncantada la mujer con el presente, pasó\r\nalgunos días mirándose a cada momento, porque,\r\ncomo ya dije, era la primera vez que\r\nhabía visto un espejo, y por consiguiente, la\r\nimagen de su linda cara. Consideró, con todo,\r\nque tan prodigiosa alhaja tenía sobrado precio\r\npara uso de diario, y la guardó en su cajita y\r\nla ocultó con cuidado entre sus mas estimados\r\ntesoros.\nPasaron años, y marido y mujer vivían aún\r\nmuy dichosos. El hechizo de su vida era la\r\nniña, que iba creciendo y era el vivo retrato\r\nde su madre, y tan cariñosa y buena que todos\r\nla amaban. Pensando la madre en su propia\r\npasajera vanidad, al verse tan bonita, conservó\r\nescondido el espejo, pensando que su uso\r\npudiera engreír a la niña. Como no hablaba\r\nnunca del espejo, el padre le olvidó del todo.\r\nDe esta suerte se crió la muchacha tan sencilla\r\ny candorosa como había sido su madre, ignorando\r\nsu propia hermosura, y que la reflejaba\r\nel espejo.\nPero llegó un día en que sobrevino tremendo\r\ninfortunio para esta familia hasta entonces\r\ntan dichosa. La excelente y amorosa madre\r\ncayó enferma, y aunque la hija la cuidó con\r\ntierno afecto y solícito desvelo, se fué empeorando\r\ncada vez más, hasta que no quedó\r\nesperanza, sino la muerte.\nCuando conoció ella que pronto debía abandonar\r\na su marido y a su hija, se puso muy\r\ntriste, afligiéndose por los que dejaba en la\r\ntierra y sobre todo por la niña.\nLa llamó, pues, y le dijo:\n—Querida hija mía, ya ves que estoy muy\r\nenferma y que pronto voy a morir y a dejaros\r\nsolos a ti y a tu amado padre. Cuando yo\r\ndesaparezca, prométeme que mirarás en el\r\nespejo, todos los días al despertar y al acostarte.\r\nEn él me verás y conocerás que estoy\r\nsiempre velando por ti.\nDichas estas palabras, le mostró el sitio donde\r\nestaba oculto el espejo. La niña prometió con\r\nlágrimas lo que su madre pedía, y ésta, tranquila\r\ny resignada, expiró a poco.\nEn adelante, la obediente y virtuosa niña\r\njamás olvidó el precepto materno, y cada\r\nmañana y cada tarde tomaba el espejo del lugar\r\nen que estaba oculto, y miraba en él, por largo\r\nrato e intensamente. Allí veía la cara de su\r\nperdida madre, brillante y sonriendo. No estaba\r\npálida y enferma como en sus últimos\r\ndías, sino hermosa y joven. A ella confiaba\r\nde noche sus disgustos y penas del día, y en\r\nella, al despertar, buscaba aliento y cariño\r\npara cumplir con sus deberes.\nDe esta manera vivió la niña, como vigilada\r\npor su madre, procurando complacerla en todo\r\ncomo cuando vivía, y cuidando siempre de no\r\nhacer cosa alguna que pudiera afligirla o enojarla.\r\nSu más puro contento era mirar en el\r\nespejo y poder decir:\n—Madre, hoy he sido como tú quieres que\r\nyo sea.\nAdvirtió el padre, al cabo, que la niña miraba\r\nsin falta en el espejo, cada mañana y cada\r\nnoche, y parecía que conversaba con él. Entonces\r\nle preguntó la causa de tan extraña\r\nconducta.\nLa niña contestó:\n—Padre, yo miro todos los días en el espejo\r\npara ver a mi querida madre y hablar con ella.\nLe refirió además el deseo de su madre moribunda\r\ny que ella nunca había dejado de cumplirle.\nEnternecido por tanta sencillez y tan fiel y\r\namorosa obediencia, virtió él lágrimas de piedad\r\ny de afecto, y nunca tuvo corazón para\r\ndescubrir a su hija que la imagen que veía en el\r\nespejo era el trasunto de su propia dulce figura,\r\nque el poderoso y blando lazo del amor filial\r\nhacía cada vez más semejante a la de su difunta\r\nmadre.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "55. LOS ZAPATOS DE TAMBURÍ\nHabía en el Cairo un mercader llamado Abou\r\nTamburí, que era conocido por su avaricia;\r\naunque rico, iba pobremente vestido, y tan\r\nsucio, que parecía un mendigo. Lo más característico\r\nde su traje eran unos enormes zapatones,\r\nremendados por todos lados, y cuyas\r\nsuelas estaban provistas de gruesos clavos.\nPaseábase cierto día el mercader por el gran\r\nbazar de la ciudad, cuando se le acercaron dos\r\ncomerciantes a proponerle: el uno la compra\r\nde una partida de cristalería, y el otro una de\r\nesencia de rosa. Este último era un perfumista\r\nque se encontraba en grande apuro, y Tamburí\r\ncompró toda la partida por la tercera parte de\r\nsu valor.\nSatisfecho con su compra, en lugar de pagar\r\nel alboroque a los comerciantes como es costumbre\r\nen Oriente, creyó más oportuno el ir\r\na tomar un baño. No se había bañado desde\r\nhacía mucho tiempo, y tenía gran necesidad de\r\nello, porque el Corán manda a los creyentes\r\nde Mahoma bañarse frecuentemente en agua\r\nlimpia.\nCuando se dirigía al baño, un amigo que le\r\nacompañaba le dijo:\n—Con los negocios que acabas de hacer\r\ntienes una ganancia muy pingüe, pues has\r\ntriplicado tu capital. Así es que deberías\r\ncomprarte un calzado nuevo, pues todo el\r\nmundo se burla de ti y de tus zapatos.\n—Ya lo había pensado; pero me parece\r\nque mis zapatos pueden tirar aún cuatro o\r\ncinco meses.\nLlegó a la casa de baños, se despidió de su\r\namigo y se bañó. El Cadí fué también a\r\nbañarse aquella mañana y en el mismo establecimiento,\r\ny como Tamburí saliera del baño\r\nantes que él, se dirigió a la pieza inmediata\r\npara vestirse. Pero con sorpresa vió que a\r\nlado de su ropa, en lugar de sus antiguos zapatos\r\nhabía otros nuevos, que se apresuró a ponerse,\r\ncreyendo que eran un regalo de alguno\r\nde sus amigos. Como ya al encontrarse con\r\nzapatos nuevos no tenía necesidad de comprar\r\notros, salió muy satisfecho de la casa de baños.\nEl Cadí, después de terminar su baño, fué a\r\nvestirse; pero en vano sus esclavos buscaron\r\nsu calzado, tan sólo encontraron los viejos y\r\nremendados zapatos de Tamburí.\nFurioso el Cadí mandó a un esclavo a cambiar\r\nel calzado, y encerró en la cárcel al avaro\r\nTamburí. Éste, al día siguiente, después de\r\npagar la multa que le impuso el Cadí, fué dejado\r\nen libertad. Cuando llegó a su casa\r\nTamburí arrojó por la ventana al río los zapatos\r\nque habían sido causa de su prisión.\nDespués de algunos días, unos pescadores,\r\nque habían echado sus redes en el río, cogieron\r\nentre las mallas los zapatos de Tamburí, pero\r\nlos clavos de que estaba llena la suela destrozaron\r\nlos hilos de las redes. Indignados los\r\npescadores, recurrieron al Juez para reclamar\r\ncontra quien había echado al río indebidamente\r\naquellos zapatos.\nEl Juez les dijo que en aquel asunto nada\r\npodía hacer. Entonces los pescadores cogieron\r\nlos zapatos, y, viendo abierta la ventana de la\r\ncasa de Tamburí, los arrojaron dentro, rompiendo\r\ntodos los frascos de esencia de rosa\r\nque el avaro había comprado hacía poco, y con\r\ncuya ganancia estaba loco de contento.\n\n\n—¡Malditos zapatos!—exclamó,—¡cuántos\r\ndisgustos me cuestan!—Y cogiéndolos, se\r\ndirigió al jardín de su casa y los enterró. Unos\r\nvecinos que vieron al avaro remover la tierra\r\ndel jardín y cavar en ella, dieron parte al Cadí,\r\nañadiendo que sin duda Tamburí había descubierto\r\nun tesoro.\nLlamóle el Cadí para exigirle la tercera\r\nparte que correspondía al Sultán, y costó\r\nmucho dinero al avaro el librarse de las garras\r\ndel Cadí. Entonces cogió sus zapatos, salió\r\nfuera de la ciudad y los arrojó en un acueducto;\r\npero los zapatos fueron a obstruir el conducto\r\ndel agua con que se surtía la población de\r\nSuez.\nAcudieron los fontaneros, y encontrando los\r\nzapatos se los llevaron al Gobernador, el cual\r\nmandó reducir a prisión a su dueño y pagar\r\nuna multa más crecida aún que las dos anteriores,\r\nentregando, no obstante, los zapatos a\r\nTamburí.\nAsí que se vio Tamburí otra vez en posesión\r\nde sus zapatos, resolvió destruirlos por medio\r\ndel fuego; pero como estaban mojados no\r\nlogró su objeto. Para poder quemarlos los\r\nllevó a la azotea de su casa con el propósito de\r\nque los rayos del sol los secasen.\nEl destino, empero, no había agotado los\r\ndisgustos que le proporcionaban los malditos\r\nzapatos. Cuando los dejó, varios perros saltaron\r\na la azotea por los tejados y, cogiéndolos,\r\nse pusieron a jugar con ellos. Durante el\r\njuego, uno de los perros tiró un zapato al aire\r\ncon tal fuerza que cayó a la calle en el momento\r\nen que pasaba una mujer. El espanto, la violencia\r\ny la herida que le causó fueron tales que\r\nquedó desmayada en la calle. Entonces el\r\nmarido fué a quejarse nuevamente al Cadí y\r\nTamburí tuvo que pagar a aquella mujer una\r\ngruesa multa como indemnización de daños.\nEsta vez, desesperado, Tamburí se propuso\r\nquemar los endiablados zapatos y los llevó a\r\nla azotea, donde se puso de vigilante para evitar\r\nque se los llevasen. Pero entonces fueron\r\na llamarlo para finalizar un negocio de cristalería,\r\ny la codicia le hizo abandonar su puesto.\nNo bien dejó la azotea cuando un halcón que\r\nrevoloteaba sobre la casa, creyendo que los\r\nzapatos eran buena presa, los cogió con sus\r\ngarras y se remontó en los aires. Cansado el\r\nhalcón, desde cierta altura dejó caer los zapatos\r\nsobre la cúpula de la mezquita mayor y los\r\npesados zapatos hicieron considerables destrozos\r\nen la cristalería de la cúpula.\nLos sirvientes del templo acudieron al ruido,\r\ny vieron con asombro que la causa de aquel\r\ndestrozo eran los zapatos de Tamburí, y expusieron\r\nsu queja al Gobernador. Tamburí fué\r\npreso y llevado a presencia del Gobernador,\r\nel que, enseñándole los zapatos, le dijo:\n—¿Es posible que no escarmientes? ¡Merecías\r\nser empalado! Pero tengo lástima de\r\nti y sólo te condeno a quince días de cárcel y\r\na una multa para el tesoro del Sultán, y al\r\npago de los destrozos que has causado en la\r\ncúpula de la mezquita.\nTamburí tuvo que cumplir su condena;\r\npasó quince días en la cárcel; pagó dos mil\r\ncequíes de multa para el tesoro del Sultán y\r\nciento cincuenta por las reparaciones que hubo\r\nque hacer en el tejado. Pero las autoridades\r\ndel Cairo mandaron a Tamburí los zapatos.\nTamburí, después de meditarlo mucho pidió\r\naudiencia al Sultán, y éste se la concedió.\r\nHallábase el Sultán rodeado de todos los Cadíes\r\nde la ciudad en el Salón del Trono, cuando\r\nse presentó Tamburí, y, de hinojos ante el\r\nSultán, le dijo:\n—Soberano Señor de los creyentes, soy el\r\nhombre más infortunado del mundo; una serie\r\ninconcebible de circunstancias fatales ha\r\nvenido a causar casi mi ruina y hacer que padeciera\r\nmuchos días de prisión. Causa de todas\r\nmis desdichas son estos malditos zapatos, que\r\nno puedo destruir ni hacer desaparecer. Ruego\r\na V.M. que me releve de responsabilidad en\r\nlos sucesos a que estos zapatos puedan dar lugar,\r\ndirecta o indirectamente, pues declaro que\r\ndesde hoy renuncio por completo a todos mis\r\nderechos sobre ellos. No me quejo de las\r\nresoluciones del Cadí ni de las del Gobernador,\r\nporque han sido justas.\nY diciendo esto, Tamburí colocó los dos\r\nzapatos en las gradas del Trono. El Sultán,\r\nenterado de las aventuras, rió con todos los\r\ncortesanos, y para satisfacer a Tamburí ordenó\r\nque en la plaza pública fueran quemados los\r\nzapatos.\nEl verdugo los impregnó de pez y resina y\r\nles prendió fuego, y desde aquel momento\r\nTamburí quedó libre y tranquilo.\n\n"}, {"source": "https://www.gutenberg.org/files/15353/15353-h/15353-h.htm", "author": "ERWIN W. ROESSLER, PH.D.", "title": "A First Spanish Reader", "level": "A2", "content": "56. LA PORTERÍA DEL CIELO\nEl tío Paciencia era un pobre zapatero que\r\nvivía y trabajaba en un portal de Madrid.\r\nCuando era aprendiz asistía un día a una\r\nconversación entre su maestro y un parroquiano,\r\nen la cual éste mantenía que todos\r\nlos hombres eran iguales. Después de pensar\r\nlargo rato el aprendiz, al fin preguntó al maestro,\r\nsi era verdad lo que había oído decir.\n—No lo creas,—repuso éste.—Sólo en el\r\ncielo son iguales los hombres.\nSe acordaba de esta máxima toda su vida,\r\nconsolándose de sus penas y privaciones con la\r\nesperanza de ir al cielo y gozar allá de la igualdad\r\nque nunca encontraba en la tierra. En\r\ntoda adversidad solía decir:—Paciencia, en el\r\ncielo seremos todos iguales.—A esto se debía\r\nel apodo con que era conocido, y todos ignoraban\r\nsu verdadero nombre.\nEn el piso principal de la casa, cuyo portal\r\nocupaba el pobre zapatero, vivía un marqués\r\nmuy rico, bueno y caritativo. Cada vez que\r\neste señor salía en coche de cuatro caballos\r\ndecía para sí el tío Paciencia:\n—Cuando encuentre a vuecencia en el cielo,\r\nle diré: 'Amiguito, aquí todos somos iguales'.\r\nPero no era sólo el marqués el que le hacía\r\nsentir que en la tierra no fuesen iguales todos\r\nlos hombres, pues hasta sus amigos más íntimos\r\npretendían diferenciarse de él. Estos\r\namigos eran el tío Mamerto y el tío Macario.\nMamerto tenía una afición bárbara por los\r\ntoros; y una vez, cuando se estableció una\r\nescuela de tauromaquia, estuvo a punto de ser\r\nnombrado profesor. Este precedente le hacía\r\nconsiderarse superior al tío Paciencia, quien\r\nreconocía esta superioridad y se consolaba con\r\nla máxima sabida. Macario era muy feo;\r\npero, no obstante, se había casado con una\r\nmuchacha muy guapa. Por razones que ignoramos\r\nhabía salido muy mal este matrimonio,\r\ny cuando al cabo de veinte años de peloteras\r\nmurió la mujer, el buen hombre se quedó como\r\nen la gloria. Pero poco tiempo después se\r\nencalabrinó con otra muchacha muy linda\r\ntambién, y se casó otra vez a pesar de las protestas\r\ndel tío Paciencia, que consideraba esto\r\nuna enorme tontería. Como el tío Paciencia\r\nnunca había conseguido que las mujeres le amasen,\r\nmientras habían amado a pares al tío\r\nMacario, éste creía tener cierta superioridad\r\nsobre su amigo. El tío Paciencia la reconocía\r\ny se consolaba con la máxima que ya sabemos.\r\nUn día cuando llovía a cántaros Mamerto\r\nquiso asistir a una corrida de toros. El tío\r\nPaciencia trató de quitárselo de la cabeza, pero\r\nen vano. Al volver a casa Mamerto fué obligado\r\na meterse a la cama a causa de un tabardillo,\r\nque al día siguiente se le llevó al otro\r\nmundo. Aquel mismo día estaba muy malo\r\nel tío Macario de resultas de un sofocón que le\r\nhabía aplicado su mujer. Gracias al tratamiento\r\nde su segunda mujer el pobre hombre\r\nno podía resistir grandes sustos, y la inesperada\r\nnoticia de la muerte de su amigo le causó tal\r\nsobresalto que expiró casi al instante.\nExtrañando que en todo el día no hubiese\r\nvisto a sus dos amigos el tío Paciencia al anochecer\r\nfué a buscarlos. La terrible noticia de\r\nla muerte de los dos fué para él como un escopetazo,\r\ny aquella misma noche se fué, tras sus\r\namigos tomando el camino del otro mundo.\nA la mañana siguiente el ayuda de cámara\r\ndel marqués entró con el chocolate, y tuvo la\r\nimprudencia de decir a éste que el zapatero del\r\nportal había muerto al saber que habían espirado\r\ncasi de repente dos amigos suyos. Como el\r\nmarqués era un señor muy aprensivo, y como\r\npor aquellos días se temía que hubiese cólera\r\nen Madrid, se asustó tanto que pocas horas\r\ndespués era cadáver, con gran sentimiento de\r\nlos pobres del barrio.\nEl tío Paciencia emprendió el camino del\r\ncielo muy contento con la esperanza de gozar\r\neternamente de la gloria, de vivir en el mundo\r\ndonde todos los hombres eran iguales, de encontrar\r\nallí a sus queridos amigos Mamerto y\r\nMacario, y de esperar la llegada del marqués\r\npara tener con él la anhelada conversación que\r\nya se había repetido para sí mil veces durante\r\nsu vida. En cuanto a Mamerto no dejaba de\r\ntener unas dudillas, porque se acordó de que\r\néste durante la vida había dicho más de una\r\nvez:—Por una corrida de toros dejo yo la\r\ngloria eterna.\nFué interrumpido en estas reflexiones el tío\r\nPaciencia viendo venir del cielo un hombre\r\nque daba muestras de la mayor desesperación.\r\nSe detuvo pasmado al reconocer a su amigo.\n—¿Qué te pasa, hombre?—preguntó al tío\r\nMamerto.\n—¿Qué diablo me ha de pasar? Me han\r\ncerrado para siempre las puertas del cielo.\n—Pero ¿cómo ha sido eso, hombre? Habrá\r\nsido por tu pícara afición a los toros.\n—Algo ha habido de eso. Escucha. Llegué\r\na la portería del cielo y encontré allí un gran\r\nnúmero de personas que aguardaban para entregar\r\nel pasaporte para el otro mundo. El\r\nportero que revisaba los papeles gastaba mucho\r\ntiempo con preguntas y respuestas antes de\r\npermitir la entrada. Al oír que rehusó la\r\nentrada a un pobre diablo por haber sido demasiado\r\naficionado a los toros, comprendí que\r\nya no había esperanza para mí. Entonces me\r\nmezclé entre la gente, aguardando una ocasión\r\npara colarme dentro sin que me viera el portero.\r\nA los pocos momentos da éste una media\r\nvuelta, y ¡zas! me cuelo en el cielo. Daba yo\r\nya las gracias a Dios por haberlo hecho, porque\r\ndentro estaba uno como en la gloria. De repente\r\nle da la gana al portero de contar los que\r\nestaban en la portería, y nota que le falta uno.\n—Uno me falta,—grita hecho un solimán.\n—Y apuesto una oreja a que es ese\r\nmadrileño.—Entonces veo que llama a unos músicos\r\nque había alrededor de Santa Cecilia, y\r\nellos pasan a la portería. Algunos minutos\r\nmás tarde oigo que tocan \"salida de toros\",\r\ny yo, bruto de mí, olvidando todo y creyendo\r\nque hay corrida de toros en la portería, salgo\r\ncomo una saeta a verla. El portero, soltando\r\nla carcajada, me dió con la puerta en los hocicos,\r\ndiciéndome:—Vaya Vd. al infierno, que\r\nafición a los toros como la de Vd. no tiene perdón\r\nde Dios.\nAmbos continuaron su camino; el tío Paciencia\r\nel del cielo, que era cuesta arriba, y el\r\ntío Mamerto el del infierno, que era cuesta\r\nabajo.\nNo había andado largo rato cuando tropezó\r\ncon el tío Macario, que venía también del\r\ncielo y marchaba con la cabeza baja. Los dos\r\namigos se abrazaron conmovidos.\n—¿Tú por aquí, Paciencia?—dijo el tío\r\nMacario.—¿Adonde vas?\n—¿Adonde he de ir? Al cielo.\n—Difícil será que entres.\n—¿Porqué?\n—Porque es muy difícil entrar allí.\n—¿Y cuál es la dificultad?\n—Escucha, y verás. Llegamos otro y yo\r\na la puerta, llamamos, y sale el portero.—¿Qué\r\nquieren Vds.? nos pregunta.—¿Qué\r\nhemos de querer sino entrar?—contestamos.—¿Es\r\nVd. casado o soltero?—pregunta el\r\nportero a mi camarada.—Casado, contesta\r\nél.—Pues pase Vd., que basta ya esta penitencia\r\npara ganar el cielo, por gordos que sean\r\nlos pecados que se hayan cometido.—Estuve\r\nyo para colarme dentro detrás de mi compañero,\r\npero el portero, deteniéndome por la\r\noreja, me pregunta:—¿Es Vd. casado o soltero?—Casado,\r\ndos veces.—¿Dos veces?—Sí, señor,\r\ndos veces.—Pues vaya Vd. al limbo, que\r\nen el cielo no entran tontos como Vd.\nCada uno seguía su camino. Al fin el tío\r\nPaciencia divisó las puertas del cielo, y se estremeció\r\nde alegría, considerando que estaba\r\nya a medio kilómetro del mundo donde todos\r\nlos hombres eran iguales. Cuando llegó a la\r\nportería vió que no había en ella un alma.\r\nFué a la puerta y dió un aldabazo muy moderado.\r\nApareció en un ventanillo al lado\r\nde la puerta el portero que preguntó:—¿Qué\r\nquiere Vd.?\n—Buenos días, señor—contestó el tío Paciencia\r\ncon la mayor humildad, quitándose el\r\nsombrero—quisiera entrar en el cielo, donde,\r\nsegún he oído decir, todos los hombres son\r\niguales.\n—Siéntese Vd. en ese banco, y espere a que\r\nvenga más gente. No vale la pena el abrir\r\nesta pesada puerta por un solo individuo.\nEl portero cerró el ventanillo, y el tío Paciencia\r\nse sentó en el banco. No estuvo allí\r\nmucho tiempo cuando oyó un escandaloso aldabazo.\r\nDirigiendo los ojos en la dirección\r\ndel ruido Paciencia reconoció a su vecino, el\r\nmarqués. Al mismo tiempo se oyó desde adentro\r\nel portero que gritó con voz de trueno:—¡Hola!\r\n¡Hola! ¿Quién es este bárbaro que\r\nestá derribando la puerta?\n—El excelentísimo señor marqués de la\r\nPelusilla, grande de España de primera clase,\r\ncaballero de las órdenes de Alcántara, de\r\nCalatrava, de Montesa y de la Toisón, miembro\r\nde la cofradía del cordón de San Francisco,\r\nsenador del reino, etc., etc.\nAl oír esto el portero abrió de par en par la\r\npuerta, quebrándose el espinazo a fuerza de\r\nreverencias y exclamando:—Ilustrísima vuecelencia,\r\ntenga Vd. la bondad de perdonarme si le\r\nhe hecho esperar un poco, que yo ignoraba que\r\nera Vd. Ya hemos recibido noticia de la llegada\r\nde su excelencia. Pase, vuecelencia, señor marqués,\r\ny verá que todo se ha preparado para el\r\nrecibimiento del caballero más ilustre, piadoso,\r\ndistinguido y rico de España.\nEn el centro del cielo se veía la orquesta\r\nceleste de ángeles bajo la dirección del arcángel\r\nGabriel. Detrás de ellos estaba colocado\r\nun coro de vírgenes todas vestidas de\r\nblanco y con coronas de flores. Al lado izquierdo\r\nse hallaba un órgano teniendo cañones\r\nde oro, delante del cual estaba sentada la Santa\r\nCecilia. Al lado derecho estaba el rey David\r\ncon una arpa de oro. En una plataforma\r\nestaban los célebres músicos que habían destrozado\r\nlas murallas de Jericó, hace ya muchos\r\nSiglos.\n\n\nAl primer paso que dió el marqués entonaron\r\néstos una fanfarria que demostraba claramente\r\nque no había desmejorado su arte. Casi al\r\nmismo instante, luego que el marqués hubo\r\natravesado el umbral, fue cerrada la puerta,\r\ny el pobre tío Paciencia no pudo ver nada más.\r\nPero oía harmonías tales como jamás había\r\noído en la tierra.\nEl tío Paciencia se quedó en su banco cavilando\r\ny ponderando todo lo que acababa de\r\nver y oír.—¡Zapatazos!—dijo para sí.—He\r\npasado toda mi vida sufriendo con santa paciencia\r\ntodos los trabajos y humillaciones de\r\nla tierra, creyendo que en el cielo todos los\r\nhombres serían iguales. ¿Y qué me sucede?\r\nAquí, a la puerta del cielo he de presenciar la\r\nprueba más irritante de desigualdad.\nLa abierta del ventanillo sacó al tío Paciencia 25\r\nde sus cavilaciones.—¡Calla!—exclamó el\r\nportero, reparando en el tío Paciencia.—¿Qué\r\nhace Vd. ahí, hombre?—Señor,—contestó humildemente\r\néste,—estaba esperando...—¿Porqué\r\nno ha llamado Vd., santo varón?—Ya\r\nve Vd., como uno es un pobre zapatero...—¡Qué\r\nhabla Vd. de pobre zapatero, hombre!\r\nEn el cielo todos los hombres son iguales.—¿De\r\nveras?—exclamó el tío Paciencia, dando\r\nun salto de alegría.—Y muy de veras. Categorías,\r\nclases, grados, órdenes, todo eso se\r\nqueda para la tierra. Pase Vd. adentro.\nEl portero abrió, no toda la puerta como\r\ncuando entró el marqués, sino lo justo para\r\nque pudiera entrar un hombre. Entró el tío\r\nPaciencia, y se detuvo sorprendido. No había\r\nni orquesta ni coro ni músicos. El portero,\r\nque adivinó la causa de esta penosa extrañeza,\r\nse apresuró a desvanecerla.\n—¿Qué es eso, hombre, que se ha quedado\r\nVd. como imagen de piedra?—¿No me ha dicho\r\nVd. que en el cielo todos los hombres son iguales?—Sí,\r\nseñor, y he dicho la verdad.—Y\r\nentonces, como el marqués...—¡Hombre!\r\nno hable Vd. disparates. ¿No ha leído Vd. en\r\nla Sagrada Escritura que más fácil es que entre\r\nun camello por el ojo de una aguja que un rico\r\nen el cielo? Zapateros, sastres, herreros, labradores,\r\nmendigos, majaderos, tunantes, éstos\r\nllegan aquí a todas horas, y no tenemos por\r\nnovedad su llegada. Pero se pasan siglos enteros\r\nsin que veamos a un señor como el que\r\nha llegado hoy. En tal caso es preciso que\r\nechemos la casa por la ventana.\n\n"}]